<!DOCTYPE html>
<html lang="en">
  <head>

    <meta charset="utf-8">
    <title>*解</title>
    <meta name="description" content="从小学忘记了是三还是四年级学校开始教作文课不久，我就发现了自己擅长写作并且乐于写作，也是因此，自己对热衷文学，而且长大以后，发现自己对中国古典或者是成语也好，典故也罢，结合自己的生活感悟，越来越能感受到其深刻的含义，故此，打算开了此篇文章原叫《说文解字》，后改为《我思》，意思是想要结合自己的生活经历或者感悟来阐明自己对一些词语的见解。   但是，我们应该永远铭记的是，对于真实的生活，对人人与人的关系而言，永远是复杂的，永远没有办法通过文字去表现。这种真实性在于，我们通过文字获取到的所有事情，永远在真实事件...">
    <meta name="author"      content="Yanying Wang">
    <meta name="keywords"    content="思辨, 集">
    <meta name="viewport"    content="width=device-width, initial-scale=1.0">
    <link rel="icon"      href="/favicon.ico">
    <link rel="canonical" href="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html">
    <link rel="next" href="/2017/07/%E6%88%91%E4%B8%80%E7%9B%B4%E9%83%BD%E6%9C%AA%E6%9B%BE%E7%88%B1%E8%BF%87%E7%9A%84%E4%B8%96%E7%95%8C.html">
    <link rel="prev" href="/2018/01/%E6%AD%A4%E8%87%B42017.html">
    <!-- CSS -->
    <link rel="stylesheet" type="text/css" href="/css/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="/css/pygments.css">
    <link rel="stylesheet" type="text/css" href="/css/scribble.css">
    <link rel="stylesheet" type="text/css" href="/css/custom.css">
    <link rel="stylesheet" href="/css/fira.css">
    <!-- Feeds -->
    <link rel="alternate" type="application/atom+xml"
          href="/feeds/all.atom.xml" title="Atom Feed">
    <link rel="alternate" type="application/rss+xml"
          href="/feeds/all.rss.xml" title="RSS Feed">
    <!-- JS -->
    <!-- <script type="text/javascript">
           (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
           (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
           m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
           })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

           ga('create', 'UA-153803148-1', 'auto');
           ga('send', 'pageview');
         </script> -->
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-9M44Y0D7MY"></script>
    <script>
     window.dataLayer = window.dataLayer || [];
     function gtag(){dataLayer.push(arguments);}
     gtag('js', new Date());

     gtag('config', 'G-9M44Y0D7MY');
    </script>

  </head>
  <body>

    <!-- A standard Twitter Bootstrap nav bar -->
    <nav class="navbar navbar-expand-md navbar-dark bg-color">
      <div class="header-container container">

        <a href="/index.html" class="navbar-brand">*解</a>

        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse"
                data-target="#navbar_collapse" aria-controls="navbar_collapse"
                aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>

        <div class="collapse navbar-collapse" id="navbar_collapse">
          <ul class="navbar-nav mr-auto">


            <li class="nav-item dropdown">
              <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">
                Tags <b class="caret"></b>
              </a>

              <div class="dropdown-menu">
                <a class="dropdown-item" href="/tags/english.html">english</a><a class="dropdown-item" href="/tags/javascript.html">javascript</a><a class="dropdown-item" href="/tags/lisp.html">lisp</a><a class="dropdown-item" href="/tags/package.html">package</a><a class="dropdown-item" href="/tags/post-sample.html">post-sample</a><a class="dropdown-item" href="/tags/racket.html">racket</a><a class="dropdown-item" href="/tags/ruby.html">ruby</a><a class="dropdown-item" href="/tags/Tutorial.html">Tutorial</a><a class="dropdown-item" href="/tags/%E5%93%B2%E5%AD%A6.html">哲学</a><a class="dropdown-item" href="/tags/%E5%BF%97%E6%80%AA.html">志怪</a><a class="dropdown-item" href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a><a class="dropdown-item" href="/tags/%E6%95%99%E7%A8%8B.html">教程</a><a class="dropdown-item" href="/tags/%E6%A2%A6%E5%A2%83.html">梦境</a><a class="dropdown-item" href="/tags/%E7%81%B5%E6%84%9F.html">灵感</a><a class="dropdown-item" href="/tags/%E7%BC%96%E7%A8%8B.html">编程</a><a class="dropdown-item" href="/tags/%E8%87%AA%E7%9C%81.html">自省</a><a class="dropdown-item" href="/tags/%E8%AE%BD%E7%8E%B0.html">讽现</a><a class="dropdown-item" href="/tags/%E8%AF%97%E6%AD%8C.html">诗歌</a><a class="dropdown-item" href="/tags/%E8%AF%97%E8%AF%8D.html">诗词</a><a class="dropdown-item" href="/tags/%E9%9B%86.html">集</a>
              </div>
            </li>

            <li>
              <a class="nav-link" href="/About.html">About</a>
            </li> 

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.atom.xml">Atom</a>
            </li>

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.rss.xml">RSS</a>
            </li>
          </ul>
        </div>

      </div>
    </nav>


    <div class="container">
      <div class="row">

        <!-- Main column -->
        <div id="content" class="col-md-12">





            <article class="post">
  <header class="post-header">
    <h1>*解</h1>
    <p class="meta">
<time datetime="2018-01-01" pubdate="true">2018-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span></p>
    <!-- <p class='date-and-tags'>
<time datetime="2018-01-01" pubdate="true">2018-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span> / <span class="authors">Yanying Wang</span></p> -->
    <!-- <p class='authors'>By: <span class="authors">Yanying Wang</span></p> -->
  </header>

  <div class="post-container">

<p>&#20174;&#23567;&#23398;&#24536;&#35760;&#20102;&#26159;&#19977;&#36824;&#26159;&#22235;&#24180;&#32423;&#23398;&#26657;&#24320;&#22987;&#25945;&#20316;&#25991;&#35838;&#19981;&#20037;&#65292;&#25105;&#23601;&#21457;&#29616;&#20102;&#33258;&#24049;&#25797;&#38271;&#20889;&#20316;&#24182;&#19988;&#20048;&#20110;&#20889;&#20316;&#65292;&#20063;&#26159;&#22240;&#27492;&#65292;&#33258;&#24049;&#23545;&#28909;&#34935;&#25991;&#23398;&#65292;&#32780;&#19988;&#38271;&#22823;&#20197;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#20013;&#22269;&#21476;&#20856;&#25110;&#32773;&#26159;&#25104;&#35821;&#20063;&#22909;&#65292;&#20856;&#25925;&#20063;&#32610;&#65292;&#32467;&#21512;&#33258;&#24049;&#30340;&#29983;&#27963;&#24863;&#24735;&#65292;&#36234;&#26469;&#36234;&#33021;&#24863;&#21463;&#21040;&#20854;&#28145;&#21051;&#30340;&#21547;&#20041;&#65292;&#25925;&#27492;&#65292;&#25171;&#31639;&#24320;&#20102;&#27492;&#31687;&#25991;&#31456;&#21407;&#21483;&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;&#65292;&#21518;&#25913;&#20026;&#12298;&#25105;&#24605;&#12299;&#65292;&#24847;&#24605;&#26159;&#24819;&#35201;&#32467;&#21512;&#33258;&#24049;&#30340;&#29983;&#27963;&#32463;&#21382;&#25110;&#32773;&#24863;&#24735;&#26469;&#38416;&#26126;&#33258;&#24049;&#23545;&#19968;&#20123;&#35789;&#35821;&#30340;&#35265;&#35299;&#12290;

 <br />
&#20294;&#26159;&#65292;&#25105;&#20204;&#24212;&#35813;&#27704;&#36828;&#38125;&#35760;&#30340;&#26159;&#65292;&#23545;&#20110;&#30495;&#23454;&#30340;&#29983;&#27963;&#65292;&#23545;&#20154;&#20154;&#19982;&#20154;&#30340;&#20851;&#31995;&#32780;&#35328;&#65292;&#27704;&#36828;&#26159;&#22797;&#26434;&#30340;&#65292;&#27704;&#36828;&#27809;&#26377;&#21150;&#27861;&#36890;&#36807;&#25991;&#23383;&#21435;&#34920;&#29616;&#12290;&#36825;&#31181;&#30495;&#23454;&#24615;&#22312;&#20110;&#65292;&#25105;&#20204;&#36890;&#36807;&#25991;&#23383;&#33719;&#21462;&#21040;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#27704;&#36828;&#22312;&#30495;&#23454;&#20107;&#20214;&#30340;&#39564;&#35777;&#20013;&#22833;&#21435;&#25928;&#21147;&#65292;&#38500;&#38750;&#25105;&#20204;&#30340;&#30495;&#30495;&#23454;&#23454;&#30340;&#32463;&#21382;&#39564;&#35777;&#20986;&#20102;&#26576;&#20123;&#25991;&#23383;&#20869;&#23481;&#65292;&#25165;&#20250;&#35753;&#25991;&#23383;&#24471;&#20197;&#22312;&#25105;&#20204;&#30495;&#23454;&#30340;&#29983;&#27963;&#20013;&#21457;&#25381;&#20986;&#37096;&#20998;&#25928;&#21147;&#12290;

 <br />
<span class="Smaller">&#21518;&#35760;&#65306;&#21518;&#26469;&#22312;2019&#24180;&#24213;&#36716;&#31227;&#21338;&#23458;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20043;&#21069;&#38416;&#36848;&#38382;&#39064;&#30340;&#19968;&#20123;&#35789;&#35821;&#21644;&#20869;&#23481;&#34920;&#36798;&#26041;&#24335;&#26377;&#27424;&#25910;&#25342;&#65292;&#20294;&#26159;&#26126;&#26174;&#20173;&#20855;&#24847;&#20041;&#65292;&#25152;&#20197;&#23601;&#30041;&#23384;&#65292;&#24453;&#26377;&#26426;&#20250;&#30340;&#26102;&#20505;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#25972;&#29702;&#20462;&#39280;&#35821;&#35328;&#34920;&#36848;&#12290;</span>

 <br />

 <br />

 <br /></p>
<!--more-->

<p><span class="weight-400"><span class="Larger">&#36164;&#26412;&#26159;&#36138;&#23146;&#30340;</span></span>
<span class="Smaller">(2026-01-13)</span>
 <br />&#36825;&#21477;&#35805;&#30340;&#20027;&#35821;&#23384;&#22312;&#38382;&#39064;&#65292;&#36164;&#26412;&#30340;&#25805;&#20316;&#32773;&#26159;&#20154;&#12290;&#25152;&#20197;&#36825;&#21477;&#35805;&#30340;&#23454;&#38469;&#24847;&#20041;&#26159;&#35828;&#65292;&#20154;&#24615;&#26159;&#23384;&#22312;&#36138;&#23146;&#30340;&#37096;&#20998;&#30340;&#12290;&#22240;&#27492;&#65292;&#31038;&#20250;&#38656;&#35201;&#22865;&#32422;&#26469;&#32422;&#26463;&#12290;&#36825;&#27491;&#26159;&#35199;&#26041;&#23466;&#25919;&#20307;&#21046;&#30340;&#28304;&#27849;&#12290;&#20154;&#24615;&#26159;&#36138;&#23146;&#30340;&#30340;&#24310;&#20280;&#26159;&#35828;&#65292;&#20154;&#25484;&#25511;&#36164;&#26412;&#30340;&#35805;&#65292;&#36164;&#26412;&#20250;&#26159;&#36138;&#23146;&#30340;&#65292;&#20154;&#25484;&#25511;&#26435;&#21147;&#30340;&#35805;&#65292;&#26435;&#21147;&#20063;&#20250;&#26159;&#36138;&#23146;&#30340;&#12290;&#22240;&#27492;&#36825;&#20123;&#37117;&#38656;&#35201;&#34987;&#32422;&#26463;&#36215;&#26469;&#12290;&#21035;&#22916;&#24819;&#20154;&#24615;&#26159;&#21892;&#30340;&#12290;&#20063;&#25110;&#35768;&#20154;&#24615;&#26159;&#65292;&#20294;&#26159;&#25918;&#36880;&#20043;&#22312;&#31038;&#20250;&#20013;&#23601;&#20250;&#21464;&#24418;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21452;&#26631;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#26377;&#20123;&#34892;&#20026;&#30475;&#20284;&#26377;&#20123;&#21452;&#37325;&#26631;&#20934;</span></span>
<span class="Smaller">(2025-11-04)</span>
 <br />&#22240;&#20026;&#20219;&#20309;&#35268;&#21017;&#30340;&#36816;&#34892;&#24517;&#39035;&#21306;&#20998;&#20027;&#20307;&#12290;&#22914;&#26524;&#20027;&#20307;&#21464;&#20102;&#65292;&#29978;&#33267;&#20110;&#22823;&#21464;&#65292;&#35268;&#21017;&#23601;&#38656;&#35201;&#25913;&#21464;&#12290;&#21452;&#37325;&#26631;&#20934;&#21482;&#26159;&#34920;&#35937;&#65292;&#21407;&#22240;&#22312;&#20110;&#20027;&#20307;&#23458;&#20307;&#21464;&#21270;&#20250;&#23548;&#33268;&#35268;&#21017;&#30340;&#36816;&#34892;&#21464;&#21270;&#12290;&#26356;&#21152;&#37325;&#35201;&#30340;&#26159;&#65292;&#20027;&#20307;&#23458;&#20307;&#30340;&#25913;&#21464;&#65292;&#19981;&#20294;&#26159;&#20027;&#20307;&#23458;&#20307;&#65292;&#32780;&#26159;&#19982;&#20854;&#30456;&#20851;&#30340;&#19968;&#31995;&#21015;&#26410;&#21453;&#24212;&#22312;&#26412;&#35268;&#21017;&#20043;&#19978;&#30340;&#19996;&#35199;&#30340;&#25913;&#21464;&#12290;&#32780;&#23545;&#26412;&#35268;&#21017;&#30340;&#30772;&#22351;&#21482;&#26159;&#20027;&#23458;&#20307;&#21464;&#21270;&#30340;&#19968;&#37096;&#20998;&#21453;&#26144;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20315;&#27861;&#19975;&#29289;&#24735;&#31354;</span></span>
<span class="Smaller">(2025-07-08)</span>
 <br />&#22909;&#20687;&#26159;&#35828;&#65292;&#20154;&#30340;&#26368;&#32456;&#22659;&#30028;&#22312;&#20110;&#39046;&#24735;&#30495;&#29702;&#65292;&#26368;&#32456;&#30475;&#30772;&#65292;&#19975;&#29289;&#30342;&#31354;&#12290;&#37027;&#20040;&#65292;&#26159;&#19981;&#26159;&#36935;&#21040;&#20107;&#24773;&#65292;&#22312;&#24735;&#31354;&#20043;&#21518;&#65292;&#23601;&#20250;&#26356;&#33021;&#35299;&#20915;&#38382;&#39064;&#20102;&#21602;&#65311;
 <br />&#19981;&#21487;&#33021;&#65281;&#21407;&#22240;&#26159;&#22240;&#20026;&#65292;&#19975;&#20107;&#19975;&#29289;&#30340;&#21464;&#21160;&#24615;&#12290;&#20320;&#22914;&#26524;&#19981;&#26045;&#21152;&#24433;&#21709;&#21147;&#65292;&#19981;&#21160;&#29992;&#24773;&#32490;&#65292;&#19981;&#20135;&#29983;&#24178;&#25200;&#65292;&#20107;&#24773;&#23601;&#19981;&#21487;&#33021;&#25353;&#29031;&#33258;&#24049;&#30340;&#35201;&#27714;&#36816;&#36716;&#12290;&#20320;&#22914;&#26524;&#24735;&#31354;&#19981;&#24178;&#39044;&#65292;&#20063;&#23601;&#33073;&#31163;&#20986;&#36825;&#20010;&#20107;&#24773;&#20102;&#65292;&#20320;&#23601;&#21644;&#27809;&#26377;&#21442;&#19982;&#26159;&#19968;&#26679;&#30340;&#12290;&#36825;&#23601;&#20687;&#65292;&#20320;&#19981;&#33021;&#35828;&#20320;&#21482;&#21507;&#31532;10&#20010;&#39292;&#23601;&#33021;&#21507;&#39281;&#19968;&#26679;&#12290;&#24735;&#31354;&#21482;&#26159;&#25226;&#26368;&#21021;&#30340;&#24418;&#24577;&ndash;&#26080;&#20219;&#20309;&#24178;&#39044;&#65292;&#21644;&#26368;&#32456;&#30340;&#24418;&#24577;&ndash;&#20063;&#26159;&#26080;&#20219;&#20309;&#24178;&#39044;&#65292;&#31561;&#20215;&#20102;&#12290;&#32780;&#24688;&#24688;&#24573;&#30053;&#20102;&#20013;&#38388;&#30340;&#36807;&#31243;&#12290;&#36825;&#26159;&#19968;&#31181;&#21450;&#20854;&#20005;&#37325;&#23545;&#24453;&#20107;&#29289;&#30340;&#38169;&#35823;&#20570;&#27861;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21531;&#23376;&#20043;&#20132;&#28129;&#22914;&#27700;&#65292;&#23567;&#20154;&#20043;&#20132;&#29976;&#33509;</span></span>
<span class="Smaller">(2023-11-19 22:16)</span>
 <br />&#25105;&#20170;&#22825;&#32456;&#20110;&#39039;&#24735;&#21040;&#20102;&#25105;&#26366;&#32463;&#30340;&#19968;&#31181;&#24863;&#35273;&#65306;&#25105;&#20197;&#21069;&#21457;&#29616;&#26366;&#32463;&#26377;&#19968;&#20123;&#20132;&#24515;&#30340;&#26379;&#21451;&#24120;&#24120;&#24320;&#22987;&#30340;&#26102;&#20505;&#20114;&#30456;&#20043;&#38388;&#21363;&#20351;&#24182;&#32937;&#34892;&#36208;&#20063;&#24456;&#23569;&#35762;&#35805;&#65292;&#20294;&#26159;&#23601;&#26159;&#26377;&#19968;&#31181;&#24515;&#28789;&#30340;&#40664;&#22865;&#65292;&#30001;&#27492;&#24310;&#20280;&#24320;&#26469;&#21457;&#29616;&#21363;&#20351;&#26159;&#38476;&#29983;&#20154;&#21021;&#27425;&#30456;&#36935;&#19968;&#22359;&#20570;&#20107;&#24773;&#65292;&#20063;&#24120;&#24120;&#21457;&#29616;&#35805;&#24456;&#23569;&#30340;&#24120;&#24120;&#37117;&#26159;&#38752;&#35889;&#30340;&#20154;&#12290;
 <br />&#20197;&#19978;&#36825;&#31181;&#24863;&#35273;&#20854;&#23454;&#23601;&#26159;&#12298;&#24196;&#23376;&#183;&#22806;&#31687;&#183;&#23665;&#26408;&#12299;&#20013;&#25152;&#35828;&#30340;&#65306;&#8220;&#21531;&#23376;&#20043;&#20132;&#28129;&#22914;&#27700;&#65292;&#23567;&#20154;&#20043;&#20132;&#29976;&#33509;&#37300;&#12290;
 <br />&#38752;&#35889;&#30340;&#20154;&#65292;&#22240;&#20026;&#39038;&#21450;&#21040;&#30456;&#20114;&#30340;&#24863;&#21463;&#65292;&#25110;&#32773;&#38656;&#35201;&#19987;&#27880;&#20110;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#24120;&#24120;&#20250;&#22312;&#30456;&#20114;&#30340;&#20132;&#24448;&#20013;&#34920;&#29616;&#20026;&#8220;&#24179;&#28129;&#22914;&#27700;&#8221;&#30340;&#24863;&#35273;&#12290;
 <br />&#32780;&#19981;&#38752;&#35889;&#30340;&#20154;&#65292;&#25110;&#32773;&#25265;&#25345;&#30528;&#21151;&#21033;&#24515;&#30340;&#20154;&#65292;&#24120;&#24120;&#20250;&#34920;&#29616;&#20986;&#31361;&#30772;&#36793;&#38469;&#30340;&#19968;&#31181;&#24863;&#35273;&#65292;&#21363;&#26159;&#19968;&#31181;&#36827;&#21462;&#24615;&#25110;&#32773;&#20405;&#30053;&#24615;&#65292;&#32780;&#36825;&#31181;&#20405;&#30053;&#24615;&#38656;&#35201;&#34987;&#25513;&#30422;&#36215;&#26469;&#20197;&#36798;&#21040;&#30446;&#30340;&#12290;&#29992;&#8220;&#27602;&#37202;&#8221;&#26469;&#23475;&#20320;&#30340;&#20154;&#65292;&#24403;&#28982;&#38656;&#35201;&#20266;&#35013;&#25104;&#8220;&#29976;&#29980;&#30340;&#21619;&#36947;&#8221;&#25165;&#33021;&#35753;&#20320;&#25918;&#26494;&#35686;&#24789;&#22909;&#36798;&#21040;&#30446;&#30340;&#20102;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#19981;&#22914;&#24847;&#24590;&#20040;&#21150;</span></span>
<span class="Smaller">(2023-9-21 11:09)</span>
 <br />&#20154;&#29983;&#19981;&#22914;&#24847;&#21313;&#26377;&#20843;&#20061;&#65292;&#27963;&#30340;&#36234;&#20037;&#65292;&#32463;&#21382;&#36234;&#22810;&#65292;&#36234;&#35273;&#22914;&#27492;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#35201;&#26126;&#30333;&#65292;&#20154;&#21364;&#19981;&#21487;&#20197;&#22240;&#27492;&#32780;&#21464;&#24471;&#40635;&#30201;&#20687;&#31077;&#26519;&#23234;&#65292;&#20063;&#19981;&#33021;&#36807;&#20110;&#24863;&#24615;&#36827;&#32780;&#20687;&#26519;&#40667;&#29577;&#19968;&#26679;&#30340;&#21435;&#33900;&#33457;&#12290;&#19981;&#22914;&#24847;&#26159;&#24120;&#24577;&#65292;&#20998;&#26512;&#21078;&#26512;&#38382;&#39064;&#20063;&#24212;&#26159;&#24120;&#24577;&#65292;&#23458;&#35266;&#38382;&#39064;&#23458;&#35266;&#20998;&#26512;&#65292;&#22788;&#29702;&#38382;&#39064;&#26102;&#38500;&#20102;&#22788;&#29702;&#23458;&#35266;&#38382;&#39064;&#26412;&#36523;&#65292;&#26356;&#35201;&#24102;&#20837;&#32771;&#34385;&#24341;&#20837;&#25913;&#21464;&#29615;&#22659;&#26469;&#25512;&#21160;&#38382;&#39064;&#35299;&#20915;&#65292;&#36825;&#26159;&#26377;&#37492;&#20110;&#33258;&#36523;&#30340;&#21147;&#37327;&#20043;&#28218;&#23567;&#20043;&#20110;&#25152;&#22788;&#29615;&#22659;&#32780;&#35328;&#30340;&#12290;&#20063;&#26356;&#35201;&#24102;&#20837;&#32771;&#34385;&#33258;&#36523;&#24863;&#21463;&#65292;&#19981;&#33021;&#22240;&#20026;&#36807;&#20110;&#23458;&#35266;&#38382;&#39064;&#23458;&#35266;&#20998;&#26512;&#30340;&#20197;&#29306;&#29298;&#25481;&#33258;&#36523;&#30340;&#33298;&#36866;&#24615;&#20026;&#20195;&#20215;&#12290;&#24635;&#20043;&#65292;&#20154;&#25152;&#32463;&#29983;&#20043;&#19968;&#20999;&#23454;&#36136;&#37117;&#26159;&#22312;&#19968;&#31181;&#26465;&#20214;&#32422;&#26463;&#19979;&#30340;&#34892;&#21160;&#65292;&#26465;&#20214;&#21463;&#38480;&#36798;&#25104;&#30340;&#32467;&#26524;&#21363;&#25104;&#20026;&#20102;&#19968;&#31181;&#19981;&#22914;&#24847;&#24863;&#21463;&#65292;&#20294;&#23458;&#35266;&#19978;&#21482;&#26159;&#26465;&#20214;&#21463;&#38480;&#65292;&#34892;&#21160;&#21463;&#38480;&#32780;&#24050;&#65292;&#19981;&#35201;&#21319;&#32423;&#38382;&#39064;&#21319;&#32423;&#24863;&#21463;&#65292;&#20063;&#19981;&#35201;&#38477;&#32423;&#38382;&#39064;&#65292;&#38477;&#32423;&#24863;&#21463;&#12290;(&#25105;&#30340;&#36825;&#20123;&#30475;&#27861;&#65292;&#22312;&#25105;&#22312;2024&#24180;&#20043;&#21518;&#37096;&#20998;&#29702;&#35299;&#20102;&#29616;&#20195;&#31038;&#20250;&#27835;&#29702;&#28436;&#21464;&#21644;&#21457;&#23637;&#30340;&#36807;&#31243;&#21518;&#65292;&#26377;&#20102;&#26356;&#21152;&#28145;&#20837;&#30340;&#30475;&#27861;&#65306;&#25105;&#26412;&#27573;&#25152;&#35859;&#30340;&#20154;&#30340;&#19981;&#22914;&#24847;&#23454;&#38469;&#19978;&#36319;&#20013;&#22269;&#21476;&#20195;&#31038;&#20250;&#25152;&#36951;&#30041;&#19979;&#26469;&#30340;&#38382;&#39064;&#26377;&#39640;&#30456;&#20851;&#24615;&#65292;&#29305;&#21035;&#26159;&#23545;&#25105;&#25152;&#38544;&#21547;&#30340;&#25105;&#25152;&#32463;&#21382;&#30340;&#20154;&#29983;&#20107;&#20214;&#23548;&#33268;&#30340;&#25105;&#30340;&#36825;&#20123;&#30475;&#27861;&#32780;&#35328;&#12290;)</p>

<p><span class="weight-400"><span class="Larger">&#25913;&#21464;&#21629;&#36816;&#26368;&#31616;&#21333;&#30452;&#25509;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#25913;&#21464;&#25152;&#22788;&#29615;&#22659;</span></span>
<span class="Smaller">(2022-5-8)</span>
 <br />&#25105;&#36825;&#20123;&#24180;&#24456;&#28165;&#26224;&#30340;&#35748;&#35782;&#21040;&#19968;&#20010;&#20107;&#24773;&#65292;&#20154;&#30340;&#21629;&#36816;&#26159;&#24517;&#28982;&#30340;&#21463;&#21046;&#20110;&#29615;&#22659;&#30340;&#65292;&#23478;&#24237;&#23567;&#29615;&#22659;&#20197;&#21450;&#31038;&#20250;&#22823;&#29615;&#22659;&#12290;&#20027;&#35201;&#26159;&#22240;&#20026;&#65292;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#26159;&#38750;&#24120;&#38750;&#24120;&#30340;&#26377;&#38480;&#30340;&#65292;&#26412;&#36136;&#19978;&#35762;&#65292;&#26159;&#23478;&#24237;&#21644;&#31038;&#20250;&#22312;&#26497;&#22823;&#28145;&#24230;&#19978;&#30340;&#24433;&#21709;&#30528;&#19968;&#20010;&#20154;&#20570;&#30528;&#20154;&#29983;&#30340;&#36873;&#25321;&#12290;
 <br />&#21629;&#36816;&#21363;&#26159;&#36873;&#25321;&#65292;&#35201;&#25913;&#21464;&#33258;&#24049;&#36873;&#25321;&#30340;&#26041;&#24335;&#25165;&#26377;&#21487;&#33021;&#25913;&#21464;&#21629;&#36816;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#35762;&#65292;&#25913;&#21464;&#20154;&#25152;&#22788;&#30340;&#29615;&#22659;&#29615;&#22659;&#26159;&#26368;&#30021;&#28982;&#30340;&#36884;&#24452;&#65292;&#20154;&#27809;&#26377;&#33258;&#30001;&#24847;&#24535;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#26032;&#35828;&#20154;&#29983;&#24847;&#20041;&#65288;<a href="https://www.zhihu.com/question/541272808/answer/2562890314">&#21407;&#22238;&#31572;</a>&#65289;</span></span>
<span class="Smaller">(2022-07-07)</span>
 <br />&#20854;&#23454;&#20154;&#29983;&#26412;&#36136;&#19978;&#32780;&#35328;&#26159;&#24182;&#27809;&#26377;&#20219;&#20309;&#29616;&#23454;&#24847;&#20041;&#30340;&#65292;&#25152;&#20197;&#20320;&#36234;&#26159;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65292;&#36234;&#20250;&#35273;&#24471;&#20154;&#29983;&#27809;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;
 <br />&#22240;&#20026;&#20154;&#31867;&#26159;<a href="https://zh.wikipedia.org/wiki/%E7%A4%BE%E4%BC%9A%E6%80%A7%E5%8A%A8%E7%89%A9">&#31038;&#20250;&#24615;&#21160;&#29289;</a>&#65292;&#36825;&#22522;&#26412;&#20915;&#23450;&#20102;&#20154;&#29983;&#30340;&#22823;&#37096;&#20998;&#24847;&#20041;&#65292;&#37117;&#20250;&#23384;&#22312;&#20110;&#20154;&#31867;&#30340;&#31038;&#20250;&#20013;&#30340;&#12290;&#22240;&#27492;&#65292;&#36234;&#26159;&#27604;&#36739;&#39640;&#32423;&#30340;&#8220;&#23545;&#20154;&#29983;&#30340;&#24847;&#20041;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#65292;&#23601;&#36234;&#20250;&#36319;&#20154;&#31867;&#31038;&#20250;&#30456;&#20851;&#12290;&#25152;&#20197;&#33073;&#31163;&#20102;&#20154;&#19982;&#20154;&#30340;&#20132;&#24448;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#30340;&#24456;&#38590;&#26377;&#24456;&#22823;&#30340;&#24847;&#20041;&#65292;&#32780;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#38750;&#24120;&#22823;&#37096;&#20998;&#30340;&#65292;&#20063;&#37117;&#26159;&#23545;&#20154;&#31867;&#31038;&#20250;&#32780;&#35328;&#30340;&#12290;
 <br />&#31038;&#20250;&#24615;&#21160;&#29289;&#20063;&#23646;&#20110;&#21160;&#29289;&#65292;&#25152;&#20197;&#20174;&#20107;&#29289;&#36816;&#36716;&#30340;&#26412;&#36136;&#19978;&#35828;&#65292;&#20154;&#23601;&#26159;&#21160;&#29289;&#65292;&#21644;&#21160;&#29289;&#27809;&#26377;&#22826;&#22823;&#30340;&#20998;&#21035;&#12290;&#32780;&#20154;&#20204;&#25152;&#35828;&#30340;&#25152;&#35859;&#30340;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#20154;&#29983;&#20013;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#22806;&#30028;&#21050;&#28608;&#30340;&#21453;&#22797;&#28608;&#21457;&#19979;&#65292;&#20154;&#24863;&#21463;&#21040;&#30340;&#19968;&#31181;&#28385;&#36275;&#12290;&#36825;&#20010;&#28385;&#36275;&#34987;&#33258;&#24049;&#35299;&#37322;&#25104;&#20160;&#20040;&#65292;&#20160;&#20040;&#23601;&#25104;&#20102;&#33258;&#24049;&#35748;&#20026;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;
 <br />&#20174;&#36825;&#20010;&#35282;&#24230;&#21435;&#35828;&#30340;&#35805;&#65292;&#21507;&#21917;&#25289;&#25746;&#65292;&#29983;&#32769;&#30149;&#27515;&#65292;&#29233;&#24680;&#24773;&#20167;&#65292;&#37117;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#26356;&#27809;&#26377;&#22909;&#22351;&#20043;&#20998;&#12290;&#32780;&#20154;&#29983;&#25152;&#35859;&#30340;&#24847;&#20041;&#65292;&#23601;&#26159;&#21435;&#36814;&#21512;&#20154;&#31867;&#31038;&#20250;&#24050;&#32463;&#34987;&#23450;&#20041;&#20102;&#30340;&#8220;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#8221;&#21644;&#8220;&#27809;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#8221;&#32610;&#20102;&#12290;
 <br />&#21448;&#25110;&#32773;&#35828;&#65292;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#20154;&#29983;&#20013;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#22312;&#24403;&#19979;&#26082;&#26377;&#31038;&#20250;&#30340;&#23450;&#20041;&#19979;&#65292;&#25214;&#21040;&#19968;&#31181;&#27604;&#36739;&#39640;&#32423;&#30340;&#8220;&#28385;&#36275;&#24863;&#8221;&#65292;&#24182;&#35753;&#33258;&#24049;&#36814;&#21512;&#21644;&#36866;&#24212;&#36825;&#31181;&#28385;&#36275;&#24863;&#12290;&#26377;&#30340;&#20154;&#30340;&#20808;&#22825;&#26465;&#20214;&#21644;&#21518;&#22825;&#26465;&#20214;&#24456;&#23481;&#26131;&#30340;&#23601;&#33021;&#36814;&#21512;&#21040;&#36825;&#31181;&#28385;&#36275;&#24863;&#65292;&#25152;&#20197;&#20182;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#24456;&#26377;&#24847;&#20041;&#12290;&#21453;&#20043;&#21017;&#30456;&#21453;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#29992;&#26131;&#32463;&#26469;&#35299;&#37322;&#20154;&#29983;&#35268;&#21010;&#21644;&#36935;&#21040;&#25387;&#25240;</span></span>
<span class="Smaller">(2021-11-20)</span>
 <br />&#23545;&#20110;&#33258;&#24049;&#21363;&#23558;&#23454;&#26045;&#30340;&#35268;&#21010;&#26469;&#35762;&#65292;&#21315;&#19975;&#35201;&#24847;&#35782;&#21040;&#30495;&#27491;&#23454;&#26045;&#30340;&#26102;&#20505;&#32943;&#23450;&#20250;&#26377;&#19981;&#39034;&#24515;&#30340;&#26102;&#20505;&#30340;&#12290;
 <br />&#32780;&#20154;&#22312;&#36935;&#21040;&#25387;&#25240;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#19981;&#26159;&#22312;&#36870;&#22823;&#21183;&#32780;&#20026;&#65292;&#21315;&#19975;&#35201;&#24819;&#21040;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#22312;&#25387;&#25240;&#19979;&#65292;&#20320;&#21040;&#24213;&#22914;&#20309;&#35843;&#25972;&#33258;&#24049;&#24230;&#36807;&#25387;&#25240;&#12290;&#20551;&#35774;&#24403;&#19979;&#25387;&#25240;&#26159;&#33258;&#24049;&#25509;&#19979;&#26469;&#26102;&#38388;&#27573;&#20013;&#25152;&#24517;&#39035;&#20811;&#26381;&#30340;&#65292;&#37027;&#20040;&#20320;&#22914;&#25918;&#24323;&#65292;&#20320;&#25152;&#25913;&#21464;&#30340;&#23558;&#26159;&#33258;&#24049;&#25509;&#19979;&#26469;&#30340;&#21183;&#36816;&#12290;
 <br />&#24635;&#20043;&#65292;&#20320;&#22312;&#36935;&#21040;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#24819;&#27861;&#24212;&#35813;&#26159;&#20174;&#22823;&#23616;&#20986;&#21457;&#65292;&#24635;&#20307;&#19978;&#35780;&#20272;&#33258;&#24049;&#30340;&#21183;&#36816;&#22914;&#20309;&#65292;&#22914;&#26524;&#21464;&#24046;&#20102;&#20294;&#26159;&#22823;&#21183;&#36824;&#22312;&#65292;&#33258;&#24049;&#35201;&#22914;&#20309;&#35843;&#25972;&#33258;&#24049;&#21487;&#20197;&#35753;&#20182;&#32487;&#32493;&#21464;&#22909;&#12290;&#22914;&#26524;&#22823;&#21183;&#24050;&#21435;&#65292;&#33258;&#24049;&#24212;&#35813;&#20197;&#24590;&#20040;&#30340;&#36895;&#24230;&#35843;&#25972;&#26469;&#33073;&#36523;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20154;&#20026;&#33258;&#24049;&#32780;&#27963;&#21644;&#20026;&#20182;&#20154;&#32780;&#27963;</span></span>
<span class="Smaller">(2021-6-26)</span>
 <br />&#22240;&#20026;&#34920;&#38754;&#19978;&#30340;&#25152;&#35859;&#29420;&#31435;&#20010;&#20307;&#30340;&#20154;&#22312;&#20854;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#31038;&#20250;&#24615;&#32676;&#20307;&#21160;&#29289;&#12290;&#20316;&#20026;&#29420;&#31435;&#20010;&#20307;&#32780;&#35328;&#65292;&#20154;&#26159;&#24517;&#39035;&#20026;&#33258;&#24049;&#32780;&#27963;&#30340;&#65307;&#20294;&#26159;&#20154;&#30340;&#31038;&#20250;&#24615;&#20351;&#24471;&#21482;&#20026;&#33258;&#24049;&#32780;&#27963;&#30340;&#20154;&#20135;&#29983;&#19981;&#20102;&#20219;&#20309;&#20215;&#20540;&#65292;&#20154;&#30340;&#20215;&#20540;&#35266;&#26412;&#36136;&#19978;&#20174;&#31038;&#20250;&#20013;&#20174;&#32780;&#26469;&#65292;&#32780;&#20154;&#30340;&#20215;&#20540;&#20063;&#24517;&#39035;&#22312;&#31038;&#20250;&#20013;&#25165;&#33021;&#24471;&#21040;&#20307;&#29616;&#12290;
 <br />&#8212;
 <wbr />&#26446;&#33509;&#24420;<a href="https://www.bilibili.com/video/BV1k4411Z7Vd?from=search&amp;seid=6688090479385510466">&#22312;&#40065;&#35947;&#26377;&#32422;&#20013;&#37319;&#35775;&#32467;&#23614;</a>&#30340;&#20851;&#20110;&#20154;&#20026;&#33258;&#24049;&#32780;&#27963;&#36824;&#26159;&#20182;&#20154;&#32780;&#27963;&#30340;&#30097;&#38382;</p>

<p><span class="weight-400"><span class="Larger">&#19968;&#20010;&#20154;&#33021;&#21147;&#30340;&#25913;&#21464;</span></span>
<span class="Smaller">(2021-4-19)</span>
 <br />&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#22312;&#20854;&#20154;&#29983;&#30340;&#21508;&#20010;&#38454;&#27573;&#25152;&#33021;&#36798;&#21040;&#30340;&#26368;&#22823;&#20540;&#65292;&#22823;&#20307;&#19978;&#22312;&#19968;&#24320;&#22987;&#30340;&#38454;&#27573;&#20013;&#65292;&#23601;&#34987;&#20307;&#29616;&#21644;&#27880;&#23450;&#20102;&#12290;&#36825;&#31181;&#27880;&#23450;&#21253;&#21547;&#20102;&#20320;&#30340;&#29615;&#22659;&#65292;&#20197;&#21450;&#20320;&#30340;&#29615;&#22659;&#26159;&#21542;&#33021;&#20801;&#35768;&#20320;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#21644;&#20320;&#25152;&#33021;&#25511;&#21046;&#33258;&#24049;&#20197;&#20415;&#33021;&#23454;&#29616;&#30340;&#36825;&#31181;&#20184;&#20986;&#12290;
 <br />&#20504;&#33509;&#20320;&#22312;&#20320;&#20154;&#29983;&#30340;&#26576;&#20010;&#38454;&#27573;&#65292;&#28608;&#24868;&#32780;&#36215;&#65292;&#22823;&#22768;&#30142;&#21628;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#21629;&#65292;&#25105;&#35201;&#25913;&#21464;&#36825;&#31181;&#27880;&#23450;&#8221;&#12290;
 <br />&#37027;&#20040;&#20320;&#26159;&#21542;&#24847;&#35782;&#21040;&#65292;&#25913;&#21464;&#36825;&#31181;&#27880;&#23450;&#65292;&#24847;&#21619;&#30528;&#65306;&#39318;&#24403;&#20854;&#20914;&#30340;&#20320;&#24517;&#35201;&#33293;&#24323;&#24403;&#19979;&#20064;&#20197;&#20026;&#24120;&#30340;&#29615;&#22659;&#65292;&#23545;&#27492;&#20320;&#26159;&#21542;&#24895;&#24847;&#65307;&#20320;&#35201;&#25913;&#21464;&#33258;&#24049;&#26377;&#24847;&#26080;&#24847;&#24418;&#25104;&#30340;&#20064;&#24815;&#29978;&#33267;&#20110;&#20215;&#20540;&#35266;&#65292;&#23545;&#27492;&#20320;&#26159;&#21542;&#24895;&#24847;&#65307;&#32780;&#23545;&#20110;&#20320;&#24517;&#23558;&#35201;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#20320;&#21448;&#26159;&#21542;&#24895;&#24847;&#25345;&#20043;&#20197;&#24658;&#30340;&#22362;&#25345;&#19979;&#21435;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20154;&#30340;&#33258;&#31169;</span></span>
<span class="Smaller">(2021-4-7)</span>
 <br />&#26080;&#35770;&#20309;&#26102;&#37117;&#21035;&#24536;&#35760;&#65292;&#20154;&#37117;&#26159;&#33258;&#31169;&#30340;&#12290;&#20154;&#30340;&#33258;&#31169;&#20043;&#22788;&#26368;&#26368;&#20307;&#29616;&#22312;&#65292;&#26126;&#26126;&#26159;&#20197;&#33258;&#31169;&#30340;&#26412;&#28304;&#24615;&#20316;&#20026;&#20986;&#21457;&#28857;&#26469;&#34893;&#29983;&#20986;&#30340;&#35821;&#35328;&#34892;&#21160;&#25110;&#34892;&#20026;&#65292;&#21364;&#20559;&#20559;&#25340;&#20102;&#21629;&#30340;&#21435;&#21152;&#19978;&#21508;&#31181;&#38468;&#21152;&#35821;&#35328;&#34892;&#21160;&#34892;&#20026;&#20316;&#20026;&#34920;&#35937;&#21435;&#25513;&#39280;&#26412;&#36136;&#12290;
 <br /></p>

<p><span class="weight-400"><span class="Larger">&#35760;&#24518;&#22909;&#20154;</span></span>
<span class="Smaller">(2021-2-1)</span>
 <br />&#20174;&#19968;&#20010;&#20154;&#25972;&#20010;&#19968;&#29983;&#30340;&#35282;&#24230;&#21435;&#30475;&#65292;&#20160;&#20040;&#20107;&#37117;&#21482;&#26159;&#36807;&#30524;&#28895;&#20113;&#65292;&#20160;&#20040;&#20154;&#20063;&#37117;&#21482;&#26159;&#36807;&#23458;&#65292;&#33021;&#32473;&#20154;&#30041;&#19979;&#28145;&#21051;&#35760;&#24518;&#30340;&#21482;&#26377;&#26159;&#20184;&#20986;&#20102;&#30495;&#24515;&#30340;&#20107;&#21644;&#21191;&#20110;&#20570;&#20986;&#36807;&#29306;&#29298;&#30340;&#20154;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20116;&#21313;&#27493;&#31505;&#21313;&#27493;&#30340;&#30495;&#27491;&#21547;&#20041;</span></span>
<span class="Smaller">(2020-12-10)</span>
 <br />&#25105;&#19978;&#23398;&#27809;&#35835;&#25026;&#20116;&#21313;&#27493;&#31505;&#21313;&#27493;&#65292;&#21407;&#26469;&#23427;&#26159;&#35828;&#26753;&#24800;&#29579;&#26159;&#23567;&#32874;&#26126;&#65292;&#20182;&#25226;&#30334;&#22995;&#24403;&#20667;&#23376;&#30475;&#12290;
 <br />&#36867;&#20102;&#20116;&#21313;&#27493;&#21644;&#36867;&#20102;&#19968;&#30334;&#27493;&#65292;&#34429;&#28982;&#22312;&#25968;&#37327;&#19978;&#26377;&#21306;&#21035;&#65292;&#20294;&#22312;&#26412;&#36136;&#19978;&#26159;&#19968;&#26679;&#30340;&#8212;&#8212;&#37117;&#26159;&#36867;&#36305;&#12290;&#26753;&#24800;&#29579;&#23613;&#31649;&#32473;&#20102;&#30334;&#22995;&#19968;&#28857;&#23567;&#24681;&#23567;&#24800;&#65292;&#20294;&#20182;&#21457;&#21160;&#25112;&#20105;&#65292;&#27450;&#21387;&#40654;&#27665;&#65292;&#22312;&#21387;&#27048;&#20154;&#27665;&#36825;&#28857;&#19978;&#65292;&#36319;&#21035;&#22269;&#30340;&#26292;&#21531;&#27809;&#26377;&#26412;&#36136;&#30340;&#24046;&#21035;&#12290;
 <br />&#36825;&#21017;&#23507;&#35328;&#21578;&#35785;&#25105;&#20204;&#65292;&#30475;&#20107;&#24773;&#35201;&#30475;&#26412;&#36136;&#65292;&#19981;&#35201;&#34987;&#34920;&#38754;&#29616;&#35937;&#25152;&#36855;&#24785;&#12290;&#8220;&#20116;&#21313;&#27493;&#31505;&#30334;&#27493;&#8221;&#36825;&#21477;&#25104;&#35821;&#23601;&#26159;&#20174;&#36825;&#21017;&#23507;&#35328;&#20013;&#25552;&#28860;&#20986;&#26469;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#23398;&#32780;&#26102;&#20064;&#20043;&#65292;&#19981;&#20134;&#35828;&#20046;&#65311;&#26377;&#26379;&#33258;&#36828;&#26041;&#26469;&#65292;&#19981;&#20134;&#20048;&#20046;&#65311;&#20154;&#19981;&#30693;&#32780;&#19981;&#24864;&#65288;y&#249;n&#65289;&#65292;&#19981;&#20134;&#21531;&#23376;&#20046;&#65311;</span></span>
<span class="Smaller">(2020-8-26)</span>
 <br />&#23567;&#26102;&#20505;&#23398;&#35273;&#24471;&#23380;&#23376;&#22312;&#35828;&#24223;&#35805;&#65292;&#36830;&#25105;&#36825;&#26679;&#30340;&#23567;&#23398;&#29983;&#37117;&#22825;&#22825;&#19978;&#35838;&#23398;&#20064;&#65292;&#25105;&#27599;&#20010;&#21608;&#26411;&#36824;&#37117;&#26377;&#23567;&#20249;&#20276;&#19968;&#22359;&#21435;&#37326;&#21435;&#29609;&#32781;&#65292;&#37027;&#36825;&#19981;&#30456;&#24403;&#20110;&#26159;&#35828;&#27599;&#20010;&#20154;&#37117;&#26159;&#21531;&#23376;&#21527;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#22857;&#20026;&#32463;&#20856;&#21527;&#12290;
 <br />&#38271;&#22823;&#21518;&#25105;&#25165;&#35273;&#25026;&#23380;&#23376;&#35762;&#30340;&#20154;&#29983;&#30340;&#22659;&#30028;&#65306;&#20154;&#24517;&#39035;&#35201;&#26377;&#30693;&#35782;&#24182;&#19988;&#35201;&#25026;&#24471;&#23398;&#20064;&#30693;&#35782;&#30340;&#26041;&#27861;&#65292;&#19968;&#26086;&#20064;&#24815;&#20110;&#23398;&#20064;&#65292;&#20250;&#21457;&#29616;&#36825;&#20854;&#20013;&#30340;&#20048;&#36259;&#26159;&#26080;&#38480;&#30340;&#65307;&#20154;&#35201;&#26377;&#30693;&#24515;&#26379;&#21451;&#24182;&#25026;&#24471;&#29645;&#24796;&#65292;&#20154;&#29983;&#33510;&#30701;&#65292;&#26379;&#21451;&#30456;&#32858;&#65292;&#23682;&#19981;&#20154;&#29983;&#24555;&#20107;&#65311;&#33487;&#36732;&#35828;&#20294;&#24895;&#20154;&#38271;&#20037;&#65292;&#21315;&#37324;&#20849;&#23157;&#23071;&#24046;&#19981;&#22810;&#26159;&#19968;&#26679;&#30340;&#24773;&#32490;&#12290;&#20154;&#26356;&#24212;&#35813;&#26377;&#36275;&#22815;&#30340;&#36947;&#24503;&#20462;&#20859;&#24212;&#23545;&#33258;&#24049;&#25152;&#36935;&#21040;&#30340;&#26032;&#30340;&#38476;&#29983;&#30340;&#20154;&#20107;&#29289;&#65292;&#20154;&#19981;&#20102;&#35299;&#20320;&#20063;&#19981;&#24863;&#21040;&#24616;&#24680;&#65292;&#36825;&#31181;&#31616;&#31616;&#21333;&#21333;&#30340;&#20154;&#38469;&#27861;&#21017;&#65292;&#19968;&#26086;&#20154;&#33021;&#20570;&#21040;&#65292;&#23545;&#33258;&#24049;&#65292;&#23545;&#20182;&#20154;&#37117;&#25910;&#30410;&#26080;&#31351;&#65292;&#20294;&#24456;&#33021;&#20570;&#21040;&#32773;&#30495;&#30340;&#23525;&#23525;&#26080;&#20960;&#21834;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35328;&#22810;&#24517;&#22833;&#65292;&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#32780;&#25935;&#20110;&#34892;</span></span>
<span class="Smaller">(2020-7-23)</span>
 <br />&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#35821;&#35328;&#34920;&#36798;&#26377;&#26102;&#20505;&#20026;&#20102;&#31616;&#21270;&#24555;&#36895;&#34920;&#36798;&#65292;&#32570;&#23569;&#20316;&#29992;&#22495;&#38480;&#23450;&#12290;&#27604;&#22914;&#19968;&#20010;&#20154;&#35828;&#22240;&#20026;&#26576;&#31181;&#21407;&#22240;&#25152;&#20197;&#20570;&#20102;&#26576;&#20107;&#12290;&#36825;&#20010;&#20107;&#24773;&#20855;&#20307;&#32780;&#35328;&#26159;&#26377;&#38750;&#24120;&#20855;&#35937;&#30340;&#20316;&#29992;&#22495;&#30340;&#12290;&#20294;&#34920;&#36798;&#26102;&#20505;&#27809;&#26377;&#25351;&#26126;&#20316;&#29992;&#22495;&#65292;&#24182;&#19988;&#27809;&#26377;&#25351;&#23450;&#22240;&#20026;&#30340;&#21407;&#22240;&#21344;&#24635;&#20307;&#21407;&#22240;&#30340;&#27604;&#37325;&#22810;&#23569;&#27604;&#37325;&#65292;&#36896;&#25104;&#20102;&#34920;&#36798;&#30340;&#22833;&#30495;&#65292;&#20294;&#26159;&#22914;&#26524;&#35201;&#21152;&#20837;&#36825;&#20123;&#34920;&#36798;&#38480;&#23450;&#65292;&#23601;&#19981;&#33021;&#24555;&#36895;&#30340;&#29992;&#19968;&#21477;&#35805;&#34920;&#36798;&#23436;&#12290;
 <br />&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#24773;&#32490;&#30340;&#20405;&#21344;&#65292;&#22312;&#20154;&#38469;&#20132;&#20114;&#20013;&#65292;&#29305;&#21035;&#26159;&#21644;&#21033;&#30410;&#30456;&#20851;&#30340;&#34920;&#36848;&#65292;&#34920;&#36798;&#32773;&#22312;&#24555;&#36895;&#34920;&#36798;&#20013;&#65292;&#23481;&#26131;&#22240;&#20026;&#20010;&#20154;&#21033;&#30410;&#30340;&#39537;&#20351;&#65292;&#21464;&#30456;&#30340;&#20570;&#20986;&#19981;&#20013;&#32943;&#30340;&#34920;&#36798;&#12290;
 <br />&#36824;&#26377;&#19968;&#26041;&#38754;&#26159;&#27442;&#26395;&#30340;&#20405;&#21344;&#65292;&#21475;&#27442;&#35762;&#35805;&#27442;&#20063;&#26159;&#20154;&#24456;&#22522;&#30784;&#30340;&#19968;&#39033;&#27442;&#26395;&#65292;&#20154;&#26412;&#36523;&#23601;&#23481;&#26131;&#22240;&#20026;&#35762;&#35805;&#25152;&#24102;&#26469;&#24555;&#24863;&#20013;&#38543;&#24847;&#20570;&#20986;&#30340;&#34920;&#36798;&#12290;
 <br />&#25105;&#35273;&#24471;&#22823;&#20307;&#26159;&#22240;&#20026;&#20197;&#19978;&#21407;&#22240;&#65292;&#23380;&#23391;&#20043;&#36947;&#25165;&#26377;&#35328;&#35828;&#65306;&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#32780;&#25935;&#20110;&#34892;&#12290;
 <br />&#26159;&#35828;&#35201;&#23569;&#35828;&#35805;&#65292;&#22810;&#20570;&#20107;&#65292;&#35201;&#22312;&#35821;&#35328;&#34920;&#36798;&#19978;&#38754;&#21464;&#24471;&#36831;&#38045;&#65292;&#22312;&#34892;&#21160;&#19978;&#38754;&#21464;&#24471;&#25935;&#25463;&#12290;&#22240;&#20026;&#24456;&#26174;&#28982;&#65292;&#36825;&#26679;&#30340;&#34892;&#20107;&#20934;&#21017;&#26159;&#33021;&#20811;&#26381;&#20197;&#19978;&#25152;&#35828;&#30340;&#38382;&#39064;&#30340;&#24456;&#29616;&#23454;&#21487;&#34892;&#30340;&#26041;&#27861;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22914;&#26524;&#26377;&#20154;&#35828;&#35201;&#35831;&#20320;&#21507;&#39277;&#35848;&#20107;&#24773;</span></span>
<span class="Smaller">(2020-5-15)</span>
 <br />&#22312;&#38754;&#20020;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#30340;&#26102;&#20505;&#65292;&#20197;&#25105;&#30340;&#32463;&#39564;&#65292;&#24120;&#24120;&#20250;&#26377;&#20154;&#20197;&#25214;&#25105;&#21507;&#39277;&#20026;&#30001;&#65292;&#24819;&#35848;&#20107;&#24773;&#20197;&#22270;&#32531;&#35299;&#20107;&#24577;&#12290;&#25105;&#20854;&#23454;&#20063;&#26366;&#32463;&#22312;&#33258;&#24049;&#38754;&#20020;&#24456;&#22810;&#38382;&#39064;&#30340;&#26102;&#20505;&#36825;&#26679;&#21457;&#36215;&#36807;&#35848;&#35805;&#12290;
 <br />&#20294;&#26159;&#25105;&#21457;&#29616;&#65292;&#26497;&#22810;&#24773;&#20917;&#19979;&#65292;&#39318;&#20808;&#21457;&#36215;&#35848;&#20107;&#24773;&#30340;&#20154;&#65292;&#37117;&#26159;&#24576;&#30528;&#26576;&#31181;&#35201;&#25913;&#21464;&#20182;&#20154;&#30340;&#30446;&#30340;&#30340;&#24515;&#24577;&#30340;&#12290;&#34892;&#26377;&#19981;&#24471;&#21453;&#27714;&#35832;&#24049;&#30340;&#24515;&#24577;&#20316;&#29992;&#19979;&#65292;&#20250;&#25226;&#38382;&#39064;&#20869;&#21270;&#35797;&#22270;&#28040;&#21270;&#65292;&#19981;&#22788;&#22312;&#19968;&#31181;&#25913;&#21464;&#20182;&#20154;&#30340;&#36827;&#25915;&#29366;&#24577;&#65292;&#32780;&#26159;&#22788;&#22312;&#19968;&#31181;&#20445;&#23432;&#36827;&#25915;&#30340;&#29366;&#24577;&#19979;&#65292;&#36825;&#26102;&#20505;&#20250;&#24456;&#38590;&#21457;&#36215;&#26576;&#31181;&#25915;&#21183;&#65292;&#27604;&#22914;&#36890;&#36807;&#35848;&#35805;&#25913;&#21464;&#20182;&#20154;&#12290;
 <br />&#25152;&#20197;&#65292;&#22914;&#26524;&#35828;&#26377;&#20154;&#24819;&#25214;&#20320;&#21507;&#39277;&#35848;&#35805;&#35299;&#20915;&#38382;&#39064;&#65292;&#24456;&#22810;&#26102;&#20505;&#23545;&#26041;&#19981;&#22788;&#22312;&#35748;&#20026;&#33258;&#24049;&#26377;&#38382;&#39064;&#22312;&#23547;&#27714;&#33258;&#36523;&#25913;&#21464;&#30340;&#29366;&#24577;&#19979;&#65292;&#32780;&#22788;&#22312;&#20182;&#20154;&#26159;&#38169;&#30340;&#65292;&#38656;&#35201;&#25913;&#21464;&#20182;&#20154;&#30340;&#29366;&#24577;&#19979;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</span></span>
<span class="Smaller">(2020-4-15)</span>
 <br />&#27492;&#35805;&#20986;&#33258;&#12298;&#23391;&#23376;&#12299;&#30340;&#12298;&#31163;&#23044;&#31456;&#21477;&#19978;&#12299;&#65292;&#25105;&#19968;&#27425;&#22312;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#30340;&#24341;&#29992;&#20013;&#24471;&#30693;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#20381;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#34892;&#36827;&#20570;&#20107;&#24773;&#65292;&#22914;&#26524;&#19981;&#33021;&#36798;&#21040;&#33258;&#24049;&#30340;&#39044;&#26399;&#25928;&#26524;&#65292;&#23601;&#24212;&#35813;&#21453;&#36807;&#26469;&#25194;&#24515;&#33258;&#38382;&#65292;&#25105;&#24212;&#35813;&#22914;&#26524;&#20570;&#25165;&#33021;&#35753;&#20107;&#24773;&#36798;&#21040;&#33258;&#24049;&#30340;&#39044;&#26399;&#12290;
 <br />&#21518;&#26469;&#21457;&#29616;&#65292;&#36825;&#35805;&#23436;&#20840;&#26159;&#20154;&#22788;&#19990;&#30340;&#31934;&#39635;&#25152;&#22312;&#65292;&#20063;&#26159;&#20351;&#25972;&#20010;&#31038;&#20250;&#21487;&#20197;&#21464;&#24471;&#30495;&#27491;&#21644;&#35856;&#33258;&#28982;&#30340;&#31934;&#39635;&#12290;&#20154;&#22825;&#29983;&#30340;&#33258;&#25105;&#20013;&#24515;&#21270;&#65292;&#36935;&#21040;&#26102;&#20505;&#23601;&#24618;&#32618;&#22312;&#22806;&#22312;&#30340;&#20107;&#24773;&#19978;&#38754;&#26159;&#20154;&#22312;&#19968;&#20986;&#29983;&#21644;&#23567;&#26102;&#20505;&#37117;&#20250;&#26377;&#30340;&#34920;&#29616;&#12290;&#20294;&#26159;&#38543;&#30528;&#20154;&#30340;&#25104;&#29087;&#65292;&#20250;&#21457;&#29616;&#22806;&#22312;&#30340;&#19990;&#30028;&#26159;&#36739;&#38590;&#20197;&#25913;&#21464;&#30340;&#12290;
 <br />&#22312;&#29616;&#20195;&#31185;&#25216;&#24050;&#32463;&#22914;&#27492;&#21457;&#36798;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20381;&#26087;&#26080;&#27861;&#23436;&#20840;&#20934;&#30830;&#39044;&#27979;&#20309;&#26102;&#19979;&#38632;&#65292;&#22914;&#26524;&#24635;&#26159;&#34987;&#38632;&#28107;&#28287;&#65292;&#35802;&#28982;&#26159;&#22240;&#20026;&#22825;&#27668;&#39044;&#27979;&#19981;&#22815;&#20934;&#30830;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#33021;&#25511;&#21046;&#20309;&#26102;&#19979;&#38632;&#21602;&#65311;&#20294;&#26159;&#65292;&#21363;&#20351;&#25105;&#20204;&#33021;&#25511;&#21046;&#20309;&#26102;&#19979;&#38632;&#65292;&#23545;&#20110;&#25972;&#20010;&#31038;&#20250;&#32780;&#35328;&#65292;&#23601;&#33021;&#20570;&#21040;&#22312;&#28385;&#36275;&#25152;&#26377;&#20154;&#30340;&#35201;&#27714;&#30340;&#26102;&#38388;&#37117;&#19979;&#38632;&#65292;&#35201;&#27714;&#19981;&#19979;&#38632;&#30340;&#26102;&#20505;&#19981;&#19979;&#38632;&#21527;&#65311;&#24656;&#24597;&#22823;&#23478;&#30340;&#35201;&#27714;&#26410;&#24517;&#19968;&#33268;&#12290;
 <br />&#26377;&#32593;&#19978;&#22899;&#24615;&#30340;&#22768;&#38899;&#35828;&#65292;&#33258;&#24049;&#32769;&#26159;&#36935;&#21040;&#28195;&#30007;&#34987;&#39575;&#12290;&#35802;&#28982;&#31038;&#20250;&#26368;&#22909;&#19981;&#35201;&#26377;&#36825;&#26679;&#30340;&#20154;&#23384;&#22312;&#65292;&#20294;&#22312;&#24050;&#28982;&#22914;&#27492;&#30340;&#31038;&#20250;&#24773;&#20917;&#19979;&#65292;&#33258;&#24049;&#24212;&#35813;&#24605;&#32771;&#30340;&#26159;&#65292;&#25105;&#21916;&#27426;&#30340;&#20154;&#20026;&#20309;&#37117;&#26159;&#28195;&#30007;&#65311;&#25105;&#22312;&#21738;&#31181;&#28195;&#30007;&#30340;&#29305;&#36136;&#20013;&#26080;&#27861;&#33258;&#25300;&#65311;&#25105;&#24212;&#25552;&#39640;&#25105;&#21738;&#26041;&#38754;&#30340;&#29956;&#21035;&#33021;&#21147;&#12290;
 <br />&#25152;&#20197;&#65292;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24212;&#23545;&#33258;&#24049;&#25152;&#24863;&#21463;&#21040;&#30340;&#22806;&#30028;&#30340;&#20914;&#31361;&#30340;&#26368;&#26368;&#23454;&#38469;&#21644;&#29702;&#24615;&#30340;&#21150;&#27861;&#65292;&#36824;&#26159;&#35201;&#20174;&#33258;&#36523;&#25214;&#21407;&#22240;&#12290;&#20174;&#33258;&#36523;&#25214;&#21407;&#22240;&#26469;&#30528;&#25163;&#22788;&#29702;&#35299;&#20915;&#38382;&#39064;&#65292;&#25165;&#33021;&#26368;&#26368;&#24555;&#36895;&#24178;&#20928;&#21033;&#33853;&#26377;&#25928;&#32531;&#35299;&#25110;&#32773;&#35299;&#20915;&#22909;&#33258;&#24049;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20449;&#24687;&#21270;&#26102;&#20195;&#30340;&#26102;&#38388;&#20811;&#21046;</span></span>
<span class="Smaller">(2020-6-8)</span>
 <br />&#20114;&#32852;&#32593;&#30340;&#20852;&#36215;&#65292;&#20351;&#24471;&#27599;&#20010;&#20154;&#37117;&#26159;&#33258;&#23186;&#20307;&#65292;&#27599;&#22825;&#25105;&#20204;&#37117;&#33021;&#25509;&#25910;&#21040;&#22826;&#22810;&#30340;&#25991;&#31456;&#35780;&#35770;&#26032;&#38395;&#12290;&#20294;&#22914;&#26524;&#35748;&#30495;&#24605;&#32771;&#65292;&#20854;&#20013;&#21040;&#24213;&#26377;&#22810;&#23569;&#26159;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#27599;&#20010;&#20154;&#27599;&#22825;&#24819;&#30340;&#20107;&#24773;&#35828;&#30340;&#35805;&#21040;&#24213;&#26377;&#22810;&#23569;&#26159;&#26377;&#20215;&#20540;&#30340;&#21602;&#65311;
 <br />&#30001;&#20182;&#20154;&#21450;&#33258;&#24049;&#65292;&#33258;&#24049;&#27599;&#22825;&#24819;&#30340;&#20107;&#24773;&#20063;&#22823;&#22810;&#37117;&#26159;&#26080;&#29992;&#30340;&#12290;&#25152;&#20197;&#33258;&#24049;&#26356;&#19981;&#24212;&#35813;&#28010;&#36153;&#26102;&#38388;&#24605;&#24819;&#20154;&#21147;&#26469;&#35760;&#24405;&#20256;&#25773;&#36825;&#20123;&#26080;&#29992;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#33258;&#24049;&#19981;&#24212;&#35813;&#20889;&#22826;&#22810;&#24515;&#24773;&#26085;&#24535;&#31867;&#25991;&#31456;&#65292;&#33258;&#24049;&#38656;&#35201;&#35299;&#25918;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#24605;&#32500;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#19981;&#20877;&#30475;&#31185;&#24187;&#30340;&#21407;&#22240;&#20043;&#19968;</span></span>
<span class="Smaller">(2020-5-5)</span>
 <br />&#24819;&#26159;&#19968;&#31181;&#24456;&#20405;&#21344;&#33258;&#24049;&#30340;&#22266;&#26377;&#24605;&#32771;&#36164;&#28304;&#30340;&#20107;&#24773;&#65292;&#20854;&#20215;&#20540;&#24456;&#23567;&#65292;&#29305;&#21035;&#26159;&#37027;&#31181;&#26080;&#30446;&#30340;&#30340;&#22826;&#36807;&#33073;&#31163;&#29702;&#35770;&#21644;&#29616;&#23454;&#30340;&#20081;&#24819;&#12290;&#31185;&#24187;&#22266;&#28982;&#26377;&#21487;&#21462;&#20043;&#22788;&#65292;&#20294;&#29616;&#20170;&#22826;&#22810;&#30340;&#31185;&#24187;&#21253;&#21547;&#20102;&#22826;&#22810;&#30340;&#19981;&#20999;&#23454;&#38469;&#12290;&#35201;&#35748;&#35782;&#21040;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22826;&#36807;&#30196;&#36855;&#31185;&#24187;&#65292;&#26159;&#19968;&#31181;&#25918;&#32437;&#33258;&#24049;&#27442;&#26395;&#30340;&#34892;&#20026;&#12290;&#25105;&#22240;&#27492;&#32780;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#25237;&#20837;&#26356;&#22810;&#31934;&#21147;&#21040;&#29616;&#23454;&#19990;&#30028;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30340;&#26377;&#22810;&#20316;&#20026;&#65292;&#20805;&#20998;&#30340;&#21033;&#29992;&#33258;&#24049;&#30340;&#32463;&#21382;&#30495;&#27491;&#30340;&#26377;&#25152;&#20135;&#20986;&#12290;&#22914;&#19968;&#30452;&#27785;&#36855;&#19982;&#20551;&#25991;&#23398;&#30340;&#34394;&#26080;&#30340;&#25991;&#33402;&#38738;&#24180;&#19968;&#26679;&#65292;&#37117;&#38656;&#35201;&#33268;&#21147;&#20110;&#29616;&#23454;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#30693;&#35782;&#21644;&#20197;&#21450;&#20855;&#20307;&#36816;&#29992;&#30693;&#35782;&#19978;&#38754;&#30340;&#21306;&#21035;</span></span>
<span class="Smaller">(2019-08-29)</span>
 <br />&#20026;&#20160;&#20040;&#25105;&#30693;&#36947;&#20102;lisp&#26159;&#25968;&#25454;&#21644;&#20195;&#30721;&#30456;&#20114;&#36716;&#25442;&#30340;&#35821;&#35328;&#20381;&#26087;&#26159;&#27809;&#26377;&#21150;&#27861;&#22788;&#29702;&#20855;&#20307;&#32534;&#31243;&#38382;&#39064;&#30340;&#21407;&#22240;&#65306;
 <br />&#30693;&#35782;&#24517;&#39035;&#22312;&#20855;&#20307;&#30340;&#29615;&#22659;&#20013;&#23454;&#36341;&#65292;&#25165;&#33021;&#34987;&#35748;&#35782;&#21040;&#20840;&#37096;&#12290;&#25152;&#20197;&#26377;&#20154;&#35828;&#65292;&#25152;&#26377;&#22797;&#26434;&#30340;&#38382;&#39064;&#37117;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#30340;&#35805;&#35821;&#24635;&#32467;&#20986;&#26469;&#21644;&#20256;&#25480;&#20986;&#21435;&#65292;&#21407;&#21017;&#19978;&#26159;&#38169;&#35823;&#30340;&#12290;&#26377;&#30340;&#20154;&#35273;&#24471;&#20889;&#19968;&#26412;&#38750;&#24120;&#31616;&#21333;&#30340;&#20070;&#23601;&#21487;&#20197;&#25945;&#20250;&#20154;&#25152;&#26377;&#30340;&#35745;&#31639;&#26426;&#30693;&#35782;&#65292;&#36825;&#26412;&#26469;&#23601;&#26159;&#28369;&#31293;&#30340;&#20107;&#24773;&#30340;&#12290;&#35745;&#31639;&#26426;&#34892;&#19994;&#30340;&#37027;&#20123;&#30693;&#35782;&#65292;&#26159;&#27809;&#26377;&#31616;&#21333;&#30340;&#21150;&#27861;&#21487;&#20197;&#23398;&#20250;&#30340;&#12290;
 <br />&#22797;&#26434;&#30340;&#38382;&#39064;&#27704;&#36828;&#37117;&#26159;&#22797;&#26434;&#30340;&#65292;&#32780;&#19988;&#24517;&#39035;&#36890;&#36807;&#22797;&#26434;&#30340;&#23454;&#36341;&#25165;&#33021;&#23398;&#20250;&#12290;&#32780;&#22797;&#26434;&#30340;&#38382;&#39064;&#34429;&#28982;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#30340;&#35805;&#35821;&#27010;&#36848;&#65292;&#20294;&#36825;&#31181;&#27010;&#36848;&#21363;&#20351;&#34987;&#29702;&#35299;&#20102;&#65292;&#20381;&#26087;&#26159;&#27809;&#26377;&#21150;&#27861;&#35299;&#20915;&#22797;&#26434;&#30340;&#23454;&#36341;&#38382;&#39064;&#30340;&#12290;
 <br />&#25442;&#35328;&#20043;&#65292;&#36825;&#31181;&#31616;&#21333;&#27010;&#25324;&#26412;&#26469;&#23601;&#21076;&#38500;&#20102;&#22826;&#22810;&#23454;&#38469;&#38382;&#39064;&#32780;&#21464;&#24471;&#30340;&#31616;&#21333;&#20102;&#32780;&#24050;&#65292;&#25152;&#20197;&#36890;&#36807;&#21035;&#20154;&#31616;&#21333;&#30340;&#27010;&#36848;&#65292;&#24471;&#21040;&#30340;&#26412;&#26469;&#23601;&#19981;&#26159;&#23454;&#38469;&#30340;&#20840;&#35980;&#65292;&#36890;&#36807;&#36825;&#31181;&#27010;&#36848;&#20063;&#27704;&#36828;&#26159;&#23398;&#19981;&#20250;&#22312;&#22797;&#26434;&#30340;&#23454;&#36341;&#20013;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#30340;&#12290;
 <br />&#20363;&#22914;&#65292;&#39640;&#20013;&#35838;&#26412;&#19978;&#30340;&#30693;&#35782;&#37117;&#24456;&#31616;&#21333;&#65292;&#36825;&#31181;&#31616;&#21333;&#34429;&#28982;&#21487;&#20197;&#35206;&#30422;&#25152;&#26377;&#35797;&#21367;&#19978;&#38754;&#30340;&#35797;&#39064;&#65292;&#20294;&#26159;&#29702;&#35299;&#20102;&#36825;&#20123;&#31616;&#21333;&#30340;&#30693;&#35782;&#65292;&#20381;&#26087;&#26159;&#27809;&#26377;&#21150;&#27861;&#24212;&#23545;&#25152;&#26377;&#30340;&#32771;&#35797;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32771;&#35797;&#36825;&#31181;&#22797;&#26434;&#30340;&#23454;&#38469;&#38382;&#39064;&#65292;&#21644;&#35838;&#26412;&#19978;&#30340;&#31616;&#21333;&#30693;&#35782;&#65292;&#26159;&#21487;&#20197;&#30475;&#25104;&#26159;&#23436;&#20840;&#19981;&#21516;&#23618;&#27425;&#30340;&#38382;&#39064;&#30340;&#65292;&#20182;&#20204;&#20165;&#20165;&#26159;&#26377;&#19968;&#20123;&#20851;&#32852;&#24615;&#30340;&#23384;&#22312;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#39564;&#35777;&#19968;&#31181;&#33258;&#24049;&#20462;&#20859;&#30340;&#21150;&#27861;</span></span>
<span class="Smaller">(2019-7-24)</span>
 <br />&#22914;&#26524;&#19968;&#20010;&#20154;&#22312;&#20320;&#38750;&#24120;&#24847;&#26009;&#19981;&#21040;&#30340;&#24773;&#20917;&#19979;&#65292;&#24847;&#22806;&#30340;&#36393;&#20102;&#20320;&#30340;&#33050;&#36947;&#38750;&#24120;&#30140;&#65292;&#20320;&#30340;&#21453;&#24212;&#22914;&#20309;&#65292;&#35821;&#35328;&#25915;&#20987;&#65292;&#30333;&#30524;&#65292;&#20811;&#21046;&#27785;&#40664;&#65311;
 <br />&#25105;&#24120;&#35828;&#35201;&#25552;&#39640;&#33258;&#36523;&#30340;&#20462;&#20859;&#65292;&#36825;&#31181;&#20462;&#20859;&#26368;&#20307;&#29616;&#22312;&#65292;&#22312;&#19981;&#30693;&#36947;&#21608;&#36973;&#30340;&#29366;&#20917;&#19979;&#65292;&#32780;&#36973;&#21463;&#24847;&#22806;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25152;&#23637;&#29616;&#20986;&#26469;&#30340;&#24577;&#24230;&#12290;
 <br />&#22914;&#26524;&#23545;&#26041;&#36393;&#20102;&#20320;&#30340;&#33050;&#65292;&#26159;&#22240;&#20026;&#34987;&#21069;&#38754;&#30340;&#20154;&#25512;&#20102;&#19968;&#19979;&#21602;&#65311;&#22914;&#26524;&#21069;&#38754;&#21069;&#38754;&#30340;&#20154;&#26159;&#36830;&#38145;&#21453;&#24212;&#21602;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#32905;&#22841;&#39309;</span></span>
<span class="Smaller">(2019-12-24)</span>
 <br />&#25105;&#35273;&#24471;&#8220;&#32905;&#22841;&#39309;&#8221;&#36825;&#19968;&#27721;&#35821;&#35789;&#27719;&#35299;&#37322;&#20026;&#8220;&#32905;&#22841;&#20110;&#39309;&#20013;&#8221;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#12290;&#27721;&#35821;&#20316;&#20026;&#19968;&#20010;&#20856;&#22411;&#30340;&#20998;&#26512;&#35821;&#33258;&#28982;&#35821;&#35328;&#65292;&#20854;&#21517;&#35789;&#26412;&#26469;&#23601;&#26159;&#36890;&#36807;&#30465;&#30053;&#35821;&#32032;&#25110;&#35821;&#20041;&#26469;&#23436;&#25104;&#30340;&#65292;&#21517;&#35789;&#37325;&#24515;&#20063;&#24120;&#24120;&#26159;&#33853;&#22312;&#26368;&#21518;&#19968;&#20010;&#23383;&#19978;&#30340;&#65292;&#32780;&#19981;&#21306;&#20998;&#35789;&#24615;&#26356;&#26159;&#21476;&#27721;&#35821;&#30340;&#29305;&#24449;&#12290;&#8220;&#32905;&#22841;&#20110;&#20854;&#20013;&#30340;&#39309;&#8221;&#21363;&#26159;&#8220;&#32905;&#22841;&#39309;&#8221;&#65292;&#22914;&#26524;&#21483;&#8220;&#39309;&#22841;&#32905;&#8221;&#25165;&#20250;&#26159;&#22855;&#24618;&#30340;&#65292;&#22240;&#20026;&#20182;&#19981;&#31526;&#21512;&#27721;&#35821;&#21517;&#35789;&#26500;&#24314;&#35268;&#21017;&#65292;&#36825;&#35789;&#35821;&#26412;&#36136;&#19978;&#26159;&#22312;&#34920;&#36798;&#19968;&#31181;&#39309;&#65292;&#32780;&#19981;&#26159;&#22312;&#34920;&#36798;&#19968;&#31181;&#32905;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22810;&#30097;&#21644;&#24871;&#30106;</span></span>
<span class="Smaller">(2019-07-01)</span>
 <br />&#22810;&#30097;&#20035;&#26159;&#20154;&#25104;&#38271;&#20013;&#33267;&#23558;&#37325;&#35201;&#30340;&#35838;&#39064;&#65306;&#22914;&#20309;&#21512;&#29702;&#30340;&#22788;&#29702;&#33258;&#24049;&#30340;&#22810;&#30097;&#65292;&#22914;&#20309;&#21512;&#29702;&#30340;&#24341;&#23548;&#33258;&#24049;&#30340;&#22810;&#30097;&#65292;&#20320;&#21487;&#20197;&#24576;&#30097;&#21382;&#20219;&#20986;&#36712;&#65292;&#20294;&#26159;&#35201;&#30693;&#36947;&#22914;&#26524;&#21482;&#26159;&#22810;&#30097;&#23558;&#20250;&#36896;&#25104;&#22810;&#23569;&#25439;&#22351;&#65292;&#32780;&#22914;&#20309;&#38754;&#23545;&#21035;&#20154;&#23545;&#33258;&#24049;&#30340;&#22810;&#30097;&#65292;&#23558;&#26159;&#26356;&#20026;&#37325;&#35201;&#30340;&#35838;&#39064;&#65292;&#21531;&#19981;&#35265;&#22810;&#23569;&#22971;&#31163;&#23376;&#25955;&#65292;&#22810;&#23569;&#20804;&#24351;&#21453;&#30446;&#65292;&#27743;&#23665;&#26356;&#26367;&#65292;&#22240;&#32032;&#32032;&#21644;&#24352;&#32736;&#23665;&#23601;&#26159;&#20010;&#22823;&#22909;&#20154;&#25165;&#20250;&#22240;&#27492;&#25439;&#21629;&#65292;&#22810;&#23569;&#20154;&#36935;&#21040;&#36825;&#26679;&#30340;&#20107;&#24773;&#37117;&#26159;&#22810;&#20040;&#30340;&#33258;&#25105;&#20013;&#24515;&#30340;&#21435;&#28040;&#21270;&#25481;&#20102;&#65292;&#32780;&#24352;&#32736;&#23665;&#21644;&#22240;&#32032;&#32032;&#26126;&#26174;&#30830;&#23454;&#37117;&#25797;&#38271;&#22788;&#29702;&#36825;&#31181;&#20107;&#24773;&#30340;&#20154;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35201;&#27714;&#24773;&#21830;&#39640;&#30340;&#25240;&#23556;</span></span>
<span class="Smaller">(2019-06-22)</span>
 <br />&#22914;&#26524;&#30475;&#21040;&#31616;&#20171;&#25110;&#32773;&#26576;&#20010;&#25552;&#35758;&#19978;&#65292;&#26377;&#20154;&#20889;&#36947;&#35201;&#27714;&#23545;&#26041;&#24773;&#21830;&#24456;&#39640;&#65292;&#37027;&#21487;&#23601;&#35201;&#23567;&#24515;&#20102;&#65292;&#23567;&#24515;&#23384;&#22312;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#21487;&#33021;&#23545;&#26041;&#24773;&#32490;&#22788;&#29702;&#33021;&#21147;&#24182;&#27809;&#26377;&#22810;&#22909;&#65292;&#31532;&#20108;&#65292;&#23545;&#26041;&#21487;&#33021;&#26159;&#19981;&#29233;&#22949;&#21327;&#65292;&#20559;&#29233;&#32034;&#21462;&#65292;&#37325;&#36807;&#32473;&#20104;&#30340;&#20154;&#12290;&#22240;&#20026;&#65292;&#24456;&#26126;&#26174;&#65292;&#36825;&#19990;&#30028;&#19978;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#26159;&#24494;&#20851;&#20046;&#20110;&#24773;&#21830;&#65292;&#22826;&#20851;&#20046;&#20110;&#21033;&#30410;&#30340;&#20102;&#12290;&#32780;&#19988;&#21482;&#26377;&#21033;&#30410;&#65292;&#26159;&#23567;&#23401;&#23376;&#37117;&#20250;&#21435;&#32771;&#34385;&#30340;&#20107;&#24773;&#65292;&#38500;&#20102;&#23567;&#23401;&#23376;&#30340;&#32771;&#34385;&#24635;&#26159;&#19981;&#22815;&#20840;&#38754;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20851;&#20110;&#38045;&#24863;&#21147;&#30340;&#24605;&#32771;</span></span>
<span class="Smaller">(2019-06-15)</span>
 <br />&#24120;&#24120;&#21548;&#20154;&#35828;&#65292;&#20063;&#21457;&#29616;&#33258;&#24049;&#38656;&#35201;&#65292;&#38045;&#24863;&#21147;&#12290;&#25105;&#26576;&#26102;&#38388;&#24847;&#35782;&#21040;&#19968;&#20010;&#20107;&#24773;&#65306;&#39039;&#24863;&#21147;&#65292;&#19981;&#22826;&#22312;&#24847;&#21608;&#22260;&#30475;&#27861;&#31561;&#31561;&#30340;&#20986;&#21457;&#28857;&#20043;&#19968;&#26159;&#65292;&#36825;&#20123;&#20107;&#24773;&#37117;&#27809;&#26377;&#36896;&#25104;&#29289;&#29702;&#20260;&#23475;&#65292;&#24773;&#24863;&#19978;&#30340;&#20260;&#23475;&#65292;&#21482;&#35201;&#33258;&#24049;&#30456;&#20449;&#36825;&#20123;&#20107;&#24773;&#27809;&#26377;&#23545;&#33258;&#24049;&#36896;&#25104;&#20260;&#23475;&#65292;&#21363;&#23601;&#20250;&#27809;&#26377;&#20260;&#23475;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21171;&#21160;&#21644;&#20241;&#24687;</span></span>
<span class="Smaller">(2019-06-10)</span>
 <br />&#22240;&#20026;&#20316;&#20026;&#20154;&#31867;&#26469;&#35828;&#65292;&#25105;&#20204;&#24635;&#26159;&#19981;&#33021;&#36830;&#32493;&#19981;&#26029;&#30340;&#25345;&#32493;&#30340;&#20570;&#19968;&#20010;&#20107;&#24773;&#30340;&#65292;&#22240;&#20026;&#20250;&#30130;&#21171;&#12290;&#25152;&#20197;&#31639;&#36215;&#26469;&#35828;&#30340;&#35805;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#38656;&#35201;&#22312;&#19981;&#21516;&#31867;&#22411;&#30340;&#21171;&#21160;&#20013;&#20999;&#25442;&#65292;&#27604;&#22914;&#35828;&#65292;&#22914;&#26524;&#25226;&#19968;&#30452;&#32534;&#31243;&#38754;&#23545;&#30005;&#33041;&#24037;&#20316;&#30475;&#25104;&#26159;&#21171;&#21160;&#30340;&#35805;&#65292;&#37027;&#20040;&#32842;&#22825;&#25110;&#32773;&#36305;&#27493;&#25171;&#31726;&#29699;&#31561;&#31561;&#19981;&#38656;&#35201;&#25345;&#32493;&#29992;&#30524;&#38236;&#30340;&#27963;&#21160;&#23601;&#21487;&#20197;&#30475;&#25104;&#26159;&#20241;&#24687;&#12290;&#20855;&#20307;&#30340;&#24635;&#32467;&#19979;&#26469;&#65292;&#26202;&#19978;&#22238;&#21040;&#23478;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#30475;&#23089;&#20048;&#26032;&#38395;&#25110;&#32773;&#33073;&#21475;&#31168;&#25110;&#32773;&#32508;&#33402;&#33410;&#30446;&#31561;&#31561;&#30340;&#37117;&#34987;&#30475;&#25104;&#26159;&#20241;&#24687;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#26102;&#20505;&#30475;&#19968;&#20010;MIT&#30340;&#32463;&#27982;&#23398;&#25110;&#32773;&#31038;&#20250;&#23398;&#25110;&#32773;&#24515;&#29702;&#23398;&#20844;&#24320;&#35838;&#26159;&#24046;&#19981;&#22810;&#30340;&#25928;&#26524;&#30340;&#65292;&#21333;&#21333;&#21482;&#26159;&#20174;&#25105;&#19978;&#38754;&#35828;&#30340;&#20241;&#24687;&#21482;&#26159;&#25442;&#19968;&#20010;&#21171;&#21160;&#30340;&#29366;&#24577;&#26469;&#35828;&#30340;&#35805;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#38656;&#35201;&#22312;&#21516;&#31561;&#25928;&#26524;&#30340;&#27963;&#21160;&#20013;&#65292;&#36873;&#25321;&#20986;&#26469;&#37027;&#20040;&#26377;&#24847;&#20041;&#30340;&#20241;&#24687;&#27963;&#21160;&#26041;&#24335;&#12290;&#20320;&#21487;&#33021;&#20250;&#21453;&#39539;&#35828;&#32508;&#33402;&#33410;&#30446;&#25110;&#32773;&#33073;&#21475;&#31168;&#26356;&#26377;&#24847;&#24605;&#20250;&#26356;&#21152;&#35753;&#20154;&#25918;&#26494;&#65292;&#20294;&#26159;&#30475;&#36807;&#22826;&#22810;&#36825;&#20123;&#33410;&#30446;&#30340;&#20320;&#20250;&#19981;&#20250;&#24863;&#21040;&#31354;&#34394;&#25110;&#32773;&#21315;&#31687;&#19968;&#24459;&#30340;&#26080;&#32842;&#12290;&#20854;&#23454;&#19978;&#65292;&#19968;&#20123;&#32463;&#27982;&#25110;&#32773;&#31038;&#20250;&#23398;&#25110;&#32773;&#35745;&#31639;&#26426;&#25110;&#32773;&#20048;&#29702;&#20048;&#22120;&#30693;&#35782;&#31561;&#31561;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#30740;&#31350;&#25110;&#32773;&#25506;&#35752;&#36215;&#26469;&#65292;&#19968;&#26086;&#20320;&#25214;&#21040;&#21512;&#36866;&#30340;&#26367;&#20195;&#21407;&#26412;&#31354;&#34394;&#34892;&#20026;&#30340;&#24179;&#32531;&#26367;&#20195;&#26041;&#24335;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20351;&#26356;&#21152;&#22362;&#23454;&#26377;&#24847;&#20041;&#30340;&#23384;&#22312;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22914;&#20309;&#38754;&#23545;&#33258;&#24049;&#24615;&#26684;&#20013;&#22810;&#30097;&#30340;&#29366;&#24577;&#65292;&#22914;&#20309;&#25552;&#39640;&#24773;&#21830;&#21644;&#24773;&#32490;&#25511;&#21046;&#21147;&#65292;&#25152;&#35859;&#20462;&#36523;&#20859;&#24615;</span></span>
<span class="Smaller">(2019-05-08)</span>
 <br />&#36825;&#37324;&#35752;&#35770;&#30340;&#19981;&#26159;&#26126;&#26174;&#30149;&#24577;&#30340;&#22810;&#30097;&#30151;&#33539;&#30068;&#30340;&#20107;&#24773;&#65292;&#20294;&#20316;&#20026;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#20063;&#20250;&#24120;&#24120;&#26377;&#22810;&#30097;&#30340;&#26102;&#20505;&#65292;&#22810;&#30097;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#35762;&#65292;&#21487;&#20197;&#20419;&#36827;&#33258;&#36523;&#24605;&#32771;&#65292;&#23454;&#38469;&#19978;&#65292;&#23458;&#35266;&#30340;&#38754;&#23545;&#22810;&#30097;&#20135;&#20986;&#30340;&#24576;&#30097;&#32467;&#26524;&#26159;&#21487;&#20197;&#20419;&#36827;&#20107;&#24773;&#30340;&#24555;&#36895;&#35299;&#20915;&#30340;&#12290;&#25105;&#26377;&#26102;&#20505;&#20063;&#24120;&#24120;&#21457;&#29616;&#33258;&#24049;&#22312;&#38754;&#23545;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26159;&#22810;&#30097;&#30340;&#65292;&#25105;&#26159;&#35828;&#65292;&#26368;&#32456;&#32467;&#26524;&#39564;&#35777;&#19979;&#26469;&#65292;&#21457;&#29616;&#26159;&#33258;&#24049;&#38169;&#35823;&#30340;&#21028;&#26029;&#20102;&#38382;&#39064;&#65292;&#24403;&#21021;&#33258;&#24049;&#25152;&#24576;&#30097;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;&#24182;&#38750;&#23458;&#35266;&#20107;&#23454;&#12290;&#28982;&#32780;&#65292;&#25105;&#26368;&#36817;&#30340;&#24037;&#20316;&#29983;&#27963;&#20013;&#65292;&#21364;&#20063;&#24120;&#24120;&#21457;&#29616;&#25105;&#21608;&#22260;&#30340;&#19968;&#20123;&#20154;&#20063;&#22312;&#29359;&#30528;&#22810;&#30097;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#26159;&#35828;&#20182;&#20204;&#22312;&#38169;&#35823;&#30340;&#24576;&#30097;&#21035;&#20154;&#25110;&#32773;&#20107;&#29289;&#65292;&#22909;&#21543;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#24576;&#30097;&#25105;&#65292;&#24182;&#19988;&#24456;&#26126;&#30830;&#29992;&#35328;&#35821;&#34920;&#26126;&#35828;&#20182;&#22312;&#24576;&#30097;&#25105;&#65292;&#28982;&#32780;&#25105;&#24456;&#28165;&#26970;&#20107;&#24773;&#24182;&#38750;&#25105;&#25152;&#20026;&#65292;&#32780;&#19988;&#26368;&#32456;&#32467;&#26524;&#39564;&#35777;&#19979;&#26469;&#20063;&#30830;&#23454;&#24182;&#38750;&#25105;&#25152;&#20026;&#12290;
 <br />&#22240;&#27492;&#65292;&#25105;&#21457;&#29616;&#20102;&#25105;&#33258;&#24049;&#21644;&#21608;&#36973;&#30340;&#20154;&#65292;&#21516;&#26102;&#37117;&#23384;&#22312;&#30528;&#22810;&#30097;&#30340;&#38382;&#39064;&#65292;&#28982;&#32780;&#25105;&#21457;&#29616;&#65292;&#19981;&#21516;&#20043;&#22788;&#21364;&#22312;&#20110;&#65292;&#25105;&#26080;&#35770;&#24515;&#37324;&#38754;&#26377;&#22810;&#24576;&#30097;&#21448;&#22810;&#23569;&#30340;&#24576;&#30097;&#23545;&#35937;&#65292;&#20294;&#26159;&#22914;&#26524;&#27809;&#26377;&#20805;&#20998;&#30340;&#35777;&#25454;&#65292;&#25105;&#20250;&#23432;&#20303;&#24213;&#32447;&#65292;&#20915;&#19981;&#20250;&#23558;&#33258;&#24049;&#26080;&#31471;&#30340;&#29468;&#30097;&#35762;&#20986;&#21435;&#65292;&#32780;&#21482;&#26159;&#25226;&#29468;&#30097;&#22312;&#20869;&#24515;&#37324;&#20316;&#20026;&#19968;&#31181;&#24453;&#35777;&#26126;&#30340;&#23558;&#26469;&#34892;&#20107;&#22791;&#36873;&#24847;&#22270;&#24555;&#36895;&#35299;&#20915;&#38382;&#39064;&#30340;&#36884;&#24452;&#12290;
 <br />&#22914;&#26524;&#20320;&#21435;&#30475;&#30334;&#31185;&#65292;&#20250;&#21457;&#29616;&#33521;&#22269;&#21746;&#23398;&#23478;&#22521;&#26681;&#35828;&#36807;&#65292;&#29468;&#30097;&#20043;&#24515;&#29369;&#22914;&#34649;&#34656;&#65292;&#23427;&#24635;&#26159;&#22312;&#40657;&#26263;&#20013;&#36215;&#39134;&#12290;&#36825;&#31181;&#24515;&#24773;&#26159;&#36855;...&#31561;&#31561;&#30340;&#12290;&#20294;&#25105;&#35273;&#24471;&#65292;&#22823;&#33539;&#22260;&#30340;&#26469;&#35828;&#65292;&#25152;&#20026;&#30340;&#24773;&#21830;&#25110;&#32773;&#24773;&#32490;&#30340;&#25511;&#21046;&#65292;&#22312;&#20570;&#21040;&#21487;&#20197;&#30495;&#27491;&#30340;&#28040;&#38500;&#25481;&#24773;&#32490;&#23545;&#36523;&#24515;&#30340;&#24433;&#21709;&#21069;&#65292;&#39318;&#24403;&#20854;&#20914;&#30340;&#31532;&#19968;&#27493;&#65292;&#24517;&#28982;&#26159;&#20808;&#25511;&#21046;&#22909;&#34920;&#36798;&#65292;&#25511;&#21046;&#35328;&#35821;&#32930;&#20307;&#31561;&#31561;&#30340;&#22806;&#22312;&#34920;&#36798;&#65292;&#25105;&#35273;&#24471;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#20462;&#36523;&#12290;&#32780;&#26356;&#36827;&#19968;&#27493;&#30340;&#25552;&#39640;&#24773;&#21830;&#21644;&#24773;&#32490;&#25511;&#21046;&#21147;&#65292;&#28040;&#38500;&#25481;&#24773;&#32490;&#23545;&#36523;&#24515;&#30340;&#24433;&#21709;&#65292;&#24212;&#35813;&#23601;&#26159;&#25152;&#35859;&#30340;&#20859;&#24615;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#24515;&#33016;&#29421;&#38552;&#30340;&#21547;&#20041;</span></span>
<span class="Smaller">(2019-05-03)</span>
 <br />&#38500;&#20102;<a href="https://baike.baidu.com/item/%E5%BF%83%E8%83%B8%E7%8B%AD%E7%AA%84">&#30334;&#31185;</a>&#19978;&#30340;&#35299;&#37322;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#26159;&#26234;&#21830;&#25805;&#20316;&#20302;&#20110;&#24773;&#21830;&#22788;&#29702;&#65292;&#29702;&#26234;&#19981;&#36275;&#20197;&#20811;&#26381;&#24773;&#32490;&#25511;&#21046;&#36523;&#20307;&#35328;&#34892;&#30340;&#20856;&#22411;&#23454;&#20363;&#65306;&#20854;&#23454;&#24515;&#33016;&#29421;&#31364;&#20063;&#26159;&#24605;&#32500;&#27963;&#36291;&#30340;&#21360;&#35777;&#65292;&#25105;&#26159;&#35828;&#22914;&#26524;&#24515;&#33016;&#23485;&#24191;&#26159;&#24179;&#34892;&#20110;&#24515;&#33016;&#29421;&#31364;&#32780;&#19981;&#26159;&#36882;&#21319;&#26500;&#24314;&#22312;&#24515;&#33016;&#29421;&#31364;&#20043;&#19978;&#30340;&#35805;&#65292;&#21453;&#20498;&#19981;&#22914;&#24515;&#33016;&#29421;&#31364;&#12290;&#27604;&#22914;&#21608;&#29788;&#26366;&#32463;&#35797;&#22270;&#35753;&#35832;&#33883;&#20142;&#20026;&#21556;&#25152;&#29992;&#65292;&#26361;&#25805;&#21364;&#20174;&#27809;&#26377;&#35843;&#29992;&#36807;&#26472;&#20462;&#30340;&#32844;&#20301;&#23601;&#26432;&#25481;&#20102;&#20182;&#65292;&#26472;&#20462;&#36825;&#26679;&#32874;&#26126;&#30340;&#20154;&#38590;&#36947;&#23601;&#20250;&#21482;&#26159;&#23433;&#20110;&#29616;&#29366;&#19981;&#20250;&#20026;&#20102;&#33719;&#24471;&#20181;&#36884;&#25925;&#24847;&#31361;&#26174;&#33258;&#24049;&#30340;&#25165;&#33021;&#21527;&#65311;&#19968;&#26086;&#26234;&#21147;&#19978;&#21487;&#20197;&#35748;&#35782;&#21040;&#24515;&#33016;&#29421;&#38552;&#36896;&#25104;&#30340;&#38271;&#36828;&#19981;&#21033;&#21518;&#26524;&#65292;&#28145;&#21051;&#30340;&#24605;&#32771;&#33258;&#24049;&#22914;&#20309;&#34892;&#21160;&#25165;&#33021;&#26377;&#21033;&#65292;&#24515;&#33016;&#29421;&#38552;&#30340;&#29616;&#29366;&#23601;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20462;&#28860;&#24773;&#21830;&#30340;&#19977;&#27493;</span></span>
<span class="Smaller">( 2019-04-21)</span>
 <br />&#24515;&#26234;&#25104;&#29087;&#65292;&#24773;&#21830;&#39640;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#22068;&#65292;&#20160;&#20040;&#26679;&#30340;&#35805;&#35813;&#21644;&#20160;&#20040;&#26679;&#30340;&#20154;&#35828;&#65292;&#31532;&#20108;&#27493;&#26159;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#20202;&#24577;&#34892;&#20026;&#65292;&#31532;&#19977;&#27493;&#25165;&#26159;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24515;&#65292;&#20160;&#20040;&#26679;&#30340;&#20107;&#24773;&#21487;&#20197;&#20174;&#20869;&#24515;&#28145;&#22788;&#30495;&#27491;&#24819;&#24320;&#65292;&#30475;&#24320;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35770;&#20154;&#24615;&#30340;&#33258;&#31169;&#65292;&#22909;&#20154;&#19981;&#19968;&#23450;&#24403;&#19979;&#20250;&#26377;&#22909;&#25253;</span></span>
<span class="Smaller">(2019-04-20)</span>
 <br />&#22914;&#26524;&#19968;&#30452;&#22788;&#22312;&#19968;&#20010;&#22823;&#23478;&#37117;&#36824;&#31639;&#24951;&#24936;&#21644;&#33021;&#22815;&#24895;&#24847;&#25215;&#25285;&#21644;&#20184;&#20986;&#30340;&#20154;&#38469;&#27675;&#22260;&#20013;&#65292;&#21487;&#33021;&#26159;&#24847;&#35782;&#19981;&#21040;&#30340;&#65292;&#20294;&#26159;&#65292;&#30495;&#23454;&#30340;&#19990;&#30028;&#20013;&#65292;&#30495;&#30340;&#23601;&#26159;&#23384;&#22312;&#65292;&#26576;&#19968;&#20123;&#20154;&#23545;&#24456;&#22810;&#20107;&#24773;&#30340;&#32034;&#21462;&#21644;&#35201;&#27714;&#23601;&#26159;&#36828;&#36828;&#30340;&#39640;&#20110;&#27491;&#24120;&#33539;&#22260;&#30340;&#65292;&#20182;&#20204;&#30495;&#30340;&#26159;&#20250;&#19981;&#32771;&#34385;&#20182;&#20154;&#30340;&#24863;&#21463;&#65292;&#32780;&#19988;&#30495;&#20999;&#30340;&#35748;&#20026;&#21453;&#20498;&#26159;&#20182;&#20154;&#27809;&#26377;&#32771;&#34385;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#26080;&#27490;&#22659;&#30340;&#32034;&#21462;&#12290;&#20154;&#24615;&#21834;&#65292;&#26524;&#28982;&#36824;&#26159;&#26377;&#20123;&#20107;&#38750;&#24120;&#30340;&#33258;&#31169;&#30340;&#12290;&#22909;&#20154;&#19981;&#19968;&#23450;&#23601;&#20250;&#26377;&#22909;&#25253;&#65292;&#25105;&#20204;&#22312;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#23545;&#20110;&#19981;&#21512;&#36866;&#30340;&#20851;&#31995;&#65292;&#30495;&#30340;&#38656;&#35201;&#20445;&#26377;&#20811;&#21046;&#65292;&#24182;&#19988;&#21010;&#28165;&#20851;&#31995;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21746;&#23398;&#21644;&#25968;&#23398;</span></span>
<span class="Smaller">(2019-04-17)</span>
 <br />&#22914;&#26524;&#25968;&#23398;&#21487;&#20197;&#31934;&#30830;&#30340;&#25551;&#36848;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#36890;&#24120;&#23601;&#19981;&#20877;&#26159;&#21746;&#23398;&#24847;&#20041;&#19978;&#30340;&#35805;&#39064;&#20102;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22522;&#30784;&#30693;&#35782;&#21644;&#20855;&#20307;&#23454;&#20363;&#20013;&#36816;&#29992;&#30693;&#35782;</span></span>
<span class="Smaller">(2019-04-10)</span>
 <br />&#25105;&#39640;&#20013;&#26102;&#26399;&#65292;&#30475;&#21040;&#19968;&#20123;&#24191;&#21578;&#19978;&#30340;&#23459;&#20256;&#65292;&#19968;&#20123;&#29366;&#20803;&#35828;&#20182;&#30475;&#22522;&#30784;&#30693;&#35782;&#25165;&#25104;&#21151;&#30340;&#12290;&#25105;&#26368;&#36817;&#22240;&#20026;&#33258;&#24049;&#30340;&#26576;&#20123;&#32771;&#35797;&#21457;&#29616;&#65292;&#20174;&#21508;&#20010;&#26041;&#38754;&#26469;&#35828;&#65292;&#30475;&#22522;&#30784;&#30693;&#35782;&#30340;&#24847;&#20041;&#37117;&#26159;&#19981;&#22823;&#30340;&#12290;&#22522;&#30784;&#30693;&#35782;&#26412;&#26469;&#23601;&#26159;&#20026;&#20102;&#24212;&#23545;&#29616;&#23454;&#38382;&#39064;&#32780;&#20316;&#30340;&#24635;&#32467;&#25110;&#32773;&#38416;&#36848;&#65292;&#24635;&#30446;&#30340;&#24635;&#26159;&#22312;&#35201;&#35299;&#20915;&#29616;&#23454;&#30693;&#35782;&#19978;&#30340;&#12290;&#27604;&#22914;&#32769;&#21016;&#26159;&#19968;&#20010;&#20116;&#37329;&#21152;&#24037;&#21830;&#65292;&#27714;&#32463;&#27982;&#21033;&#28070;&#31561;&#31561;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#38469;&#24847;&#20041;&#26159;&#35201;&#26126;&#30333;&#36825;&#20010;&#26102;&#20505;&#26159;&#19981;&#36866;&#21512;&#29983;&#20135;&#30340;&#65292;&#22914;&#26524;&#22826;&#36807;&#20110;&#27880;&#37325;&#22522;&#30784;&#30693;&#35782;&#65292;&#21487;&#33021;&#23601;&#20250;&#24573;&#35270;&#20102;&#26159;&#36825;&#20123;&#30693;&#35782;&#30340;&#32452;&#21512;&#25165;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#31181;&#32452;&#21512;&#24615;&#30340;&#35299;&#20915;&#29616;&#23454;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#19981;&#20250;&#22312;&#19968;&#21619;&#30340;&#35760;&#24518;&#22522;&#30784;&#30693;&#35782;&#30340;&#26102;&#20505;&#26126;&#30333;&#65292;&#26356;&#22810;&#22320;&#26159;&#20250;&#22312;&#35299;&#20915;&#36825;&#20010;&#29616;&#23454;&#38382;&#39064;&#30340;&#26102;&#20505;&#26126;&#30333;&#12290;&#25152;&#20197;&#22825;&#19979;&#20043;&#20107;&#65292;&#27515;&#35760;&#22522;&#30784;&#30693;&#35782;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#38169;&#35823;&#65292;&#19968;&#22914;&#25105;&#39640;&#20013;&#30340;&#22833;&#21033;&#65292;&#26377;&#20154;&#35828;&#35760;&#24518;&#22522;&#30784;&#30693;&#35782;&#23601;&#20250;&#25026;&#24471;&#23454;&#38469;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#37027;&#32431;&#23646;&#25199;&#28129;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#30475;&#30005;&#35270;&#21095;&#30340;&#21551;&#21457;</span></span>
<span class="Smaller">(2019-04-07)</span>
 <br />&#30001;&#20110;&#30005;&#35270;&#21095;&#36890;&#24120;&#20026;&#20102;&#21560;&#24341;&#20154;&#30475;&#19979;&#19968;&#38598;&#65292;&#24635;&#26159;&#22312;&#27599;&#19968;&#38598;&#30340;&#32467;&#23614;&#30041;&#26377;&#24748;&#24565;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#24819;&#35201;&#36731;&#26494;&#30340;&#36339;&#20986;&#30005;&#35270;&#24773;&#26223;&#19981;&#24448;&#19979;&#30475;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#22312;&#26576;&#19968;&#38598;&#30340;&#20013;&#38388;&#30340;&#37027;&#20010;&#25925;&#20107;&#24773;&#26223;&#30340;&#23436;&#32467;&#20986;&#23601;&#20851;&#25481;&#35270;&#39057;&#65292;&#19981;&#35201;&#31561;&#21040;&#27599;&#38598;&#37117;&#32467;&#26463;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#24555;&#36895;&#30561;&#30496;&#30456;&#20851;&#65306;&#31532;&#19968;&#29983;&#29289;&#38047;&#26102;&#38388;&#20869;</span></span>
<span class="Smaller">(2019-01-10)</span>
 <br />&#29983;&#29289;&#38047;&#26102;&#38388;&#20869;&#21364;&#22833;&#30496;&#65292;&#38656;&#35201;&#35753;&#33258;&#24049;&#22823;&#33041;&#26377;&#30011;&#38754;&#24863;&#65292;&#20063;&#23601;&#26159;&#37322;&#25918;&#22823;&#33041;&#30340;&#24037;&#20316;&#65292;&#36890;&#24120;&#26159;&#26085;&#24120;&#30340;&#32039;&#24352;&#24863;&#35753;&#22823;&#33041;&#19981;&#20572;&#24605;&#32771;&#38590;&#20197;&#20837;&#30496;&#65292;&#36825;&#26102;&#20505;&#38656;&#35201;&#20901;&#24819;&#65306;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24605;&#32771;&#27604;&#22914;&#33258;&#24049;&#36538;&#22312;&#24202;&#19978;&#30340;&#23039;&#21183;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#25163;&#33050;&#25163;&#25351;&#33050;&#36286;&#26159;&#22914;&#20309;&#25670;&#25918;&#30340;&#65292;&#20182;&#20204;&#26159;&#21542;&#20912;&#20937;&#36824;&#26159;&#29157;&#28909;&#65292;&#36827;&#32780;&#21487;&#20197;&#24605;&#32771;&#27743;&#27827;&#28246;&#28023;&#30340;&#27969;&#21160;&#23039;&#24577;&#21644;&#22806;&#35980;&#65292;&#20065;&#26449;&#37096;&#33853;&#30340;&#20463;&#30640;&#22270;&#31561;&#31561;......</p>

<p><span class="weight-400"><span class="Larger">&#23384;&#22312;&#20027;&#20041;</span></span>
<span class="Smaller">(2018-11-26)</span>
 <br />&#35753;&#25105;&#24819;&#36215;&#26469;&#31186;&#36895;&#20116;&#21400;&#31859;&#20013;&#30340;&#21488;&#35789;&#65306;&#37027;&#24212;&#35813;&#26159;&#19968;&#27573;&#30495;&#27491;&#30340;&#20196;&#20154;&#26080;&#27861;&#24819;&#35937;&#30340;&#23396;&#29420;&#30340;&#26053;&#31243;&#65292;&#22312;&#30495;&#27491;&#30340;&#40657;&#26263;&#20013;&#19968;&#21619;&#21069;&#34892;&#30528;&#65292;&#36830;&#19968;&#20010;&#27682;&#21407;&#23376;&#20063;&#36935;&#19981;&#21040;&#65292;&#21482;&#26159;&#28145;&#20449;&#30528;&#19990;&#30028;&#30340;&#31192;&#23494;&#23384;&#22312;&#20110;&#28145;&#28170;&#20043;&#20013;&#65292;&#24576;&#30528;&#24819;&#35201;&#25509;&#36817;&#36825;&#31192;&#23494;&#30340;&#20915;&#24515;&#25105;&#20204;&#23601;&#36825;&#26679;&#65292;&#21040;&#24213;&#35201;&#21435;&#21738;&#37324;&#21602;&#65292;&#26368;&#32456;&#65292;&#21448;&#33021;&#22815;&#21435;&#21040;&#21738;&#37324;&#21602;&#65311;
 <br />&#32780;&#22312;&#29616;&#23454;&#20013;&#29983;&#27963;&#30340;&#25105;&#20204;&#65292;&#24863;&#35273;&#21040;&#21487;&#24754;&#30340;&#26159;&#65292;&#22788;&#22312;&#19968;&#31181;&#19981;&#23433;&#32780;&#21448;&#24656;&#24822;&#30340;&#24773;&#32490;&#31548;&#32617;&#20043;&#20013;&#65292;&#26497;&#21147;&#30340;&#24819;&#35201;&#25214;&#19968;&#20010;&#21487;&#20197;&#24863;&#35874;&#30340;&#23545;&#35937;&#65292;&#21364;&#21457;&#29616;&#24182;&#27809;&#26377;&#20160;&#20040;&#20154;&#26159;&#21487;&#20197;&#24182;&#19988;&#26159;&#20540;&#24471;&#34987;&#24863;&#35874;&#30340;&#12290;
 <br />&#23384;&#22312;&#20027;&#20041;&#65306;<a href="https://zh.wikipedia.org/wiki/%E5%AD%98%E5%9C%A8%E4%B8%BB%E4%B9%89"><span class="url">https://zh.wikipedia.org/wiki/%E5%AD%98%E5%9C%A8%E4%B8%BB%E4%B9%89</span></a></p>

<p><span class="weight-400"><span class="Larger">30&#23681;&#35828;&#20154;&#29983;&#30340;&#24847;&#20041;</span></span>
<span class="Smaller">(2018-07-29)</span>
 <br />&#20154;&#29983;&#30340;&#24847;&#20041;&#36825;&#31181;&#21629;&#39064;&#30340;&#31572;&#26696;&#65292;&#21382;&#20195;&#21746;&#23398;&#25110;&#32773;&#20854;&#20182;&#20070;&#31821;&#22343;&#26377;&#20316;&#31572;&#12290;&#25105;&#24819;&#22312;&#25105;30&#23681;&#30340;&#26102;&#20505;&#65292;&#38416;&#36848;&#19968;&#19979;&#25105;&#25152;&#24863;&#30693;&#21040;&#30340;&#20851;&#20110;&#20154;&#29983;&#30340;&#24847;&#20041;&#30456;&#20851;&#30340;&#19996;&#35199;&#12290;&#25105;&#35273;&#24471;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35828;&#65292;&#20154;&#29983;&#20013;&#24456;&#22810;&#20107;&#24773;&#30340;&#24847;&#20041;&#65292;&#27719;&#24635;&#37117;&#21644;&#20154;&#31867;&#30340;&#31038;&#20132;&#26377;&#21315;&#19997;&#19975;&#32533;&#30340;&#20851;&#31995;&#12290;&#19981;&#31649;&#35828;&#22810;&#20040;&#20255;&#22823;&#30340;&#21629;&#39064;&#65292;&#21363;&#20351;&#26159;&#25918;&#30524;&#26410;&#26469;&#65292;&#20320;&#32456;&#31350;&#26126;&#30333;&#20102;&#23431;&#23449;&#30340;&#22885;&#31192;&#65292;&#20294;&#19968;&#26086;&#20551;&#23450;&#36825;&#20010;&#19990;&#30028;&#19978;&#21482;&#26377;&#20320;&#19968;&#20010;&#20154;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#30340;&#27627;&#26080;&#20809;&#24425;&#12290;&#29421;&#20041;&#30340;&#23601;&#24403;&#19979;&#30340;&#19990;&#30028;&#21644;&#33258;&#36523;&#32780;&#35328;&#65292;&#20154;&#29983;&#30340;&#24847;&#20041;&#22312;&#31038;&#20132;&#20013;&#28304;&#26469;&#65292;&#31038;&#20132;&#20013;&#25152;&#33719;&#24471;&#30340;&#24847;&#20041;&#21644;&#20135;&#20986;&#65292;&#21448;&#20511;&#30001;&#31038;&#20132;&#36755;&#36865;&#20986;&#21435;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35848;&#23545;&#20154;&#30340;&#35780;&#20215;</span></span>
<span class="Smaller">(2018-07-19)</span>
 <br />&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#35848;&#21040;&#23545;&#21608;&#36973;&#20154;&#30340;&#35780;&#20215;&#65292;&#33258;&#30693;&#25110;&#32773;&#19981;&#33258;&#30693;&#30340;&#65292;&#37117;&#26159;&#30828;&#24615;&#30340;&#21253;&#21547;&#22312;&#21033;&#30410;&#32467;&#26524;&#30340;&#26435;&#34913;&#19979;&#30340;&#12290;
 <br />&#27604;&#22914;&#20551;&#35774;&#25105;&#23545;&#20854;&#20182;&#20154;&#35828;&#65292;B&#26159;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#20154;&#12290;&#36825;&#35805;&#30340;&#24847;&#24605;&#36890;&#24120;&#26159;&#65292;&#22312;&#25105;&#26412;&#20154;&#21644;B&#20849;&#21516;&#25152;&#32463;&#21382;&#30340;&#31038;&#20250;&#20132;&#24448;&#20013;&#65292;&#25105;&#36824;&#26159;&#24471;&#21040;&#20102;&#19981;&#23569;&#20844;&#20849;&#21033;&#30410;&#25110;&#32773;&#28385;&#36275;&#20102;&#19981;&#23569;&#20010;&#20154;&#30340;&#27442;&#26395;&#30340;&#12290;
 <br />&#25105;&#20204;&#25110;&#35768;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#31181;&#35780;&#20215;&#26377;&#22810;&#33030;&#24369;&#65292;&#25105;&#26159;&#35828;&#65292;&#21482;&#35201;&#20004;&#20154;&#25152;&#22788;&#30340;&#29616;&#23454;&#24773;&#20917;&#25152;&#20135;&#20986;&#30340;&#21033;&#30410;&#31245;&#26377;&#21464;&#21270;&#65292;&#33258;&#24049;&#23545;&#20182;&#20154;&#30340;&#35780;&#20215;&#23601;&#20250;&#21464;&#21270;&#12290;
 <br />&#22312;&#36825;&#31181;&#21464;&#21160;&#20013;&#65292;&#22914;&#26524;&#23545;&#20110;&#21464;&#21160;&#26412;&#36523;&#26080;&#21147;&#32500;&#25345;&#65292;&#37027;&#20040;&#36824;&#21097;&#19979;&#30340;&#65292;&#21807;&#19968;&#21487;&#20197;&#20943;&#32531;&#21464;&#21160;&#30340;&#65292;&#26159;&#20010;&#20154;&#30340;&#20462;&#20859;&#21644;&#20182;&#20154;&#30340;&#20462;&#20859;&#12290;
 <br />&#36827;&#32780;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#35780;&#20215;&#20182;&#20154;&#65292;&#19968;&#26041;&#38754;&#19981;&#35201;&#21333;&#21333;&#20174;&#33258;&#24049;&#24471;&#21040;&#30340;&#21033;&#30410;&#24403;&#20013;&#26435;&#34913;&#23545;&#26041;&#12290;&#36825;&#21487;&#33021;&#19981;&#23481;&#26131;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#22521;&#20859;&#33258;&#24049;&#23631;&#34109;&#36825;&#31181;&#19981;&#21487;&#38752;&#30340;&#24178;&#25200;&#25152;&#24102;&#26469;&#30340;&#20559;&#35265;&#65292;&#26469;&#30475;&#21040;&#20154;&#30340;&#26412;&#36136;&#12290;&#27604;&#22914;&#25105;&#35273;&#24471;&#65292;&#19968;&#20010;&#20154;&#36275;&#22815;&#32874;&#26126;&#21644;&#26234;&#24935;&#30340;&#20154;&#65292;&#21152;&#19978;&#36275;&#22815;&#30340;&#31038;&#20250;&#38405;&#21382;&#65292;&#23601;&#26159;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#36335;&#36965;&#30693;&#39532;&#21147;&#26085;&#20037;&#35265;&#20154;&#24515;</span></span>
<span class="Smaller">(2018-03-18)</span>
 <br />&#25105;&#24819;&#65292;&#30693;&#36335;&#36965;&#30693;&#39532;&#21147;&#26085;&#20037;&#35265;&#20154;&#24515;&#65292;&#22823;&#37096;&#20998;&#30340;&#20013;&#22269;&#20154;&#37117;&#30693;&#36947;&#20854;&#20855;&#20307;&#21547;&#20041;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#21482;&#20572;&#30041;&#22312;&#36825;&#20123;&#35805;&#26159;&#22312;&#34920;&#36798;&#20154;&#24515;&#38590;&#27979;&#36825;&#26679;&#30340;&#20107;&#24773;&#19978;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#23601;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20123;&#35805;&#30340;&#21478;&#19968;&#23618;&#25351;&#23548;&#24615;&#30340;&#28145;&#21051;&#21547;&#20041;&#12290;&#35802;&#28982;&#36825;&#20123;&#35805;&#26159;&#22312;&#34920;&#36848;&#20154;&#24515;&#26377;&#20107;&#24773;&#24182;&#19981;&#20687;&#25105;&#20204;&#34920;&#38754;&#30475;&#36215;&#26469;&#30340;&#37027;&#26679;&#30340;&#21644;&#21892;&#30340;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#26356;&#24212;&#35813;&#24847;&#35782;&#21040;&#30340;&#36825;&#20123;&#35805;&#30340;&#34920;&#36798;&#26159;&#65306;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#22914;&#20309;&#65292;&#20854;&#20869;&#22312;&#22914;&#20309;&#65292;&#25105;&#20204;&#26080;&#27861;&#36890;&#36807;&#22806;&#22312;&#30693;&#36947;&#65292;&#22240;&#27492;&#65292;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#26080;&#35770;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#19981;&#35201;&#22826;&#26089;&#23545;&#21018;&#35748;&#35782;&#30340;&#20154;&#19979;&#23450;&#35770;&#65292;&#22240;&#27492;&#65292;&#22312;&#25105;&#20204;&#21018;&#35748;&#35782;&#19968;&#20123;&#20154;&#30340;&#26102;&#20505;&#65292;&#35201;&#38750;&#24120;&#23567;&#24515;&#35880;&#24910;&#30340;&#30456;&#22788;&#65292;&#22240;&#20026;&#35828;&#19981;&#23450;&#23545;&#26041;&#23601;&#26159;&#20462;&#20859;&#24182;&#19981;&#20687;&#34920;&#38754;&#30340;&#34920;&#29616;&#37027;&#20040;&#21644;&#21892;&#30340;&#20154;&#30340;&#65292;&#22914;&#26524;&#19975;&#19968;&#36935;&#21040;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#33258;&#24049;&#22826;&#26089;&#30340;&#30456;&#20449;&#23545;&#26041;&#65292;&#23558;&#20026;&#33258;&#24049;&#24102;&#26469;&#38590;&#20197;&#32622;&#20449;&#30340;&#30171;&#33510;&#12290;&#25152;&#20197;&#25105;&#35828;&#65292;&#30693;&#20154;&#30693;&#38754;&#19981;&#30693;&#24515;&#30340;&#28145;&#21051;&#25351;&#23548;&#24847;&#20041;&#26159;&#65292;&#22240;&#20026;&#30693;&#20154;&#30693;&#38754;&#19981;&#30693;&#24515;&#65292;&#25105;&#20204;&#35201;&#31561;&#21040;&#21644;&#23545;&#26041;&#30456;&#29087;&#24050;&#20037;(&#36825;&#31181;&#30456;&#29087;&#26159;&#25351;&#21644;&#20854;&#25171;&#20132;&#36947;&#21644;&#20849;&#21516;&#22788;&#29702;&#36807;&#24456;&#22810;&#20107;&#24773;&#24050;&#32463;&#20174;&#20013;&#20805;&#20998;&#30340;&#31397;&#27979;&#20986;&#23545;&#26041;&#30340;&#24615;&#26684;&#21644;&#22788;&#29702;&#20107;&#24773;&#30340;&#26041;&#24335;&#20197;&#21450;&#22788;&#29702;&#33258;&#36523;&#24773;&#32490;&#30340;&#26041;&#24335;&#21644;&#33021;&#21147;)&#21518;&#65292;&#25165;&#33021;&#19979;&#26576;&#31181;&#31243;&#24230;&#30340;&#23450;&#35770;&#12290;&#19981;&#35201;&#22240;&#20026;&#23545;&#26041;&#21892;&#33391;&#30340;&#22806;&#34920;&#32780;&#36807;&#26089;&#30340;&#30456;&#20449;&#23545;&#26041;&#65292;&#20063;&#19981;&#35201;&#22240;&#20026;&#23545;&#26041;&#19985;&#24694;&#30340;&#22806;&#34920;&#32780;&#24403;&#19979;&#23601;&#21388;&#24694;&#23545;&#26041;&#65292;&#24182;&#19988;&#26102;&#21051;&#25226;&#27492;&#20316;&#20026;&#19968;&#31181;&#20154;&#29983;&#20449;&#26465;&#21644;&#19968;&#31181;&#35880;&#24910;&#34892;&#20107;&#30340;&#20154;&#29983;&#24577;&#24230;&#34701;&#20837;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#34892;&#20026;&#20934;&#21017;&#21644;&#20026;&#20154;&#20462;&#20859;&#20043;&#20013;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#27491;&#35299;&#23545;&#20107;&#19981;&#23545;&#20154;</span></span>
<span class="Smaller">(2018-03-06)</span>
 <br />&#23545;&#20110;&#23545;&#20107;&#19981;&#23545;&#20154;&#36825;&#21477;&#35805;&#30340;&#25105;&#26089;&#22312;1&#25110;2&#24180;&#21069;&#26366;&#32463;&#24735;&#36947;&#20102;&#20182;&#30340;&#30495;&#27491;&#21547;&#20041;&#21644;&#20854;&#20182;&#20154;&#21487;&#33021;&#23384;&#22312;&#30340;&#35823;&#35299;&#65292;&#21407;&#22240;&#26159;&#22240;&#20026;2016&#24180;&#30340;&#26102;&#20505;&#65292;&#26366;&#23601;&#32844;&#30340;&#20844;&#21496;&#22826;&#36807;&#39057;&#32321;&#30340;&#22312;&#20250;&#35758;&#19978;&#27809;&#26377;&#22826;&#36807;&#32454;&#33268;&#30340;&#21306;&#20998;&#22330;&#21512;&#30340;&#20351;&#29992;&#36825;&#21477;&#35805;&#65292;&#25925;&#27492;&#24341;&#36215;&#25105;&#23545;&#36825;&#21477;&#35805;&#30340;&#20852;&#36259;&#65292;&#25105;&#20570;&#20102;&#19968;&#20123;&#21078;&#26512;&#21518;&#21457;&#29616;&#65306;&#23545;&#20107;&#19981;&#23545;&#20154;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#20351;&#29992;&#20182;&#30340;&#26102;&#20505;&#65292;&#26159;&#21333;&#32431;&#30340;&#20197;&#32531;&#35299;&#21452;&#26041;&#30340;&#32039;&#24352;&#24773;&#32490;&#65292;&#36798;&#21040;&#20351;&#23545;&#35805;&#21644;&#20132;&#35848;&#21644;&#38382;&#39064;&#26356;&#23481;&#26131;&#36827;&#34892;&#19979;&#21435;&#30340;&#35805;&#65292;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#20351;&#29992;&#12290;&#20294;&#26159;&#25105;&#20204;&#22914;&#26524;&#25105;&#20204;&#22826;&#36807;&#23545;&#27492;&#28145;&#20449;&#19981;&#30097;&#65292;&#35748;&#20026;&#22312;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#21482;&#21333;&#32431;&#30340;&#35299;&#20915;&#24403;&#21069;&#38754;&#20020;&#30340;&#20107;&#24773;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#23601;&#27809;&#26377;&#30475;&#28165;&#26970;&#25110;&#27880;&#24847;&#21040;&#26356;&#21152;&#28145;&#23618;&#30340;&#38382;&#39064;&#12290;&#20174;&#26356;&#21152;&#23485;&#24191;&#30340;&#35282;&#24230;&#65292;&#23545;&#20107;&#19981;&#23545;&#20154;&#30340;&#35299;&#20915;&#38382;&#39064;&#65292;&#26159;&#27704;&#36828;&#26080;&#27861;&#30495;&#27491;&#30340;&#35299;&#20915;&#25481;&#26680;&#24515;&#38382;&#39064;&#30340;&#12290;&#38500;&#38750;&#38382;&#39064;&#26159;&#24322;&#24120;&#31616;&#21333;&#30340;&#38382;&#39064;&#25110;&#32773;&#26159;&#23436;&#20840;&#30693;&#35782;&#24615;&#30340;&#38382;&#39064;&#65292;&#21542;&#21017;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#38382;&#39064;&#30340;&#20135;&#29983;&#37117;&#26159;&#21644;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#21644;&#35748;&#30693;&#26041;&#24335;&#26377;&#33707;&#22823;&#30340;&#20851;&#31995;&#30340;&#65292;&#25152;&#20197;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#23436;&#20840;&#30340;&#35299;&#20915;&#25481;&#26681;&#28304;&#24615;&#30340;&#38382;&#39064;&#65292;&#23601;&#19981;&#33021;&#21333;&#21333;&#30340;&#23545;&#20107;&#19981;&#23545;&#20154;&#65292;&#32780;&#24212;&#35813;&#30001;&#20107;&#21450;&#20154;&#65292;&#20391;&#37325;&#19982;&#23545;&#20154;&#30340;&#34892;&#20026;&#26041;&#24335;&#21644;&#24605;&#32500;&#20064;&#24815;&#30340;&#32416;&#27491;&#65292;&#36825;&#26679;&#65292;&#23601;&#19981;&#21333;&#21333;&#30340;&#21487;&#20197;&#35299;&#20915;&#25481;&#24403;&#21069;&#38382;&#39064;&#65292;&#26356;&#21152;&#21487;&#20197;&#20351;&#31867;&#20284;&#24403;&#21069;&#38382;&#39064;&#30340;&#38382;&#39064;&#20063;&#19981;&#20250;&#20877;&#21457;&#29983;&#12290;
 <br /></p>

<p><span class="weight-400"><span class="Larger">&#32534;&#31243;&#21040;&#24213;&#26159;&#19981;&#26159;&#33402;&#26415;&#65292;&#26234;&#21830;&#21644;&#24773;&#21830;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;</span></span>
<span class="Smaller">(2018-02-28)</span>
 <br />&#23621;&#28982;&#22312;&#24433;&#35270;&#20013;&#25214;&#21040;&#20102;&#25105;&#19968;&#30452;&#24576;&#30097;&#30340;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65306;&#32534;&#31243;&#19981;&#26159;&#33402;&#26415;&#12290;&#26159;&#22240;&#20026;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#33402;&#26415;&#23478;&#21253;&#25324;&#30011;&#23478;&#38899;&#20048;&#23478;&#34920;&#28436;&#23478;&#37117;&#26159;&#26356;&#21152;&#20391;&#37325;&#24863;&#24615;&#19978;&#30340;&#35748;&#35782;&#21644;&#24773;&#32490;&#19978;&#35748;&#30693;&#65292;&#32780;&#32534;&#31243;&#30456;&#23545;&#32780;&#35328;&#26126;&#26174;&#26159;&#27809;&#26377;&#22826;&#22810;&#24773;&#32490;&#30340;&#25668;&#20837;&#30340;&#65292;&#38500;&#38750;&#20320;&#25226;&#24314;&#31569;&#35774;&#35745;&#31561;&#20063;&#21010;&#20998;&#20026;&#33402;&#26415;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#25968;&#23398;&#20063;&#26159;&#19968;&#31181;&#33402;&#26415;&#65292;&#33402;&#26415;&#19968;&#35789;&#35821;&#20063;&#22240;&#27492;&#21464;&#25104;&#20102;&#22312;&#26576;&#26041;&#20415;&#30331;&#23792;&#36896;&#26497;&#30340;&#34920;&#36848;&#65292;&#37027;&#20040;&#20182;&#21644;&#30011;&#23478;&#38899;&#20048;&#23478;&#30340;&#33402;&#26415;&#20381;&#28982;&#26159;&#19981;&#21516;&#12290;&#21516;&#29702;&#65292;&#24773;&#21830;&#21644;&#26234;&#21830;&#20063;&#21487;&#20197;&#34987;&#35748;&#20026;&#26159;&#21516;&#19968;&#31181;&#19996;&#35199;&#65292;&#20294;&#26159;&#24456;&#26126;&#26174;&#20004;&#32773;&#34987;&#21306;&#20998;&#24320;&#30340;&#26159;&#20182;&#20204;&#21508;&#33258;&#30340;&#20316;&#29992;&#23545;&#35937;&#19981;&#21516;&#65292;&#24773;&#21830;&#23545;&#35937;&#26159;&#20154;&#31867;&#24773;&#32490;&#21644;&#24773;&#32490;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#23637;&#29616;&#30340;&#29702;&#35299;&#21644;&#25226;&#25511;&#65292;&#26234;&#21830;&#30340;&#20316;&#29992;&#23545;&#35937;&#29289;&#29702;&#19990;&#30028;&#19978;&#30340;&#21644;&#20854;&#25277;&#35937;&#20986;&#26469;&#30340;&#29289;&#20307;&#30340;&#29702;&#35299;&#21644;&#25226;&#25511;&#65292;&#20294;&#26159;&#24403;&#28982;&#30340;&#65292;&#24773;&#21830;&#21644;&#26234;&#21830;&#30340;&#29702;&#35299;&#21644;&#25226;&#25511;&#37117;&#37117;&#21253;&#21547;&#30528;&#30456;&#20284;&#30340;&#36923;&#36753;&#24605;&#32500;&#27963;&#21160;&#65292;&#20174;&#36825;&#26041;&#38754;&#19978;&#26469;&#35828;&#26234;&#21830;&#21644;&#24773;&#21830;&#26159;&#19968;&#26679;&#30340;&#65292;&#36825;&#24456;&#23481;&#26131;&#21306;&#20998;&#65292;&#20363;&#22914;&#25105;&#36825;&#20123;&#25991;&#23383;&#30340;&#24605;&#32500;&#27963;&#21160;&#26159;&#19968;&#31181;&#26234;&#21830;&#30340;&#20307;&#29616;&#65292;&#22240;&#20026;&#23427;&#21482;&#26159;&#25105;&#22312;&#35299;&#37322;&#30340;&#35789;&#35821;&#38388;&#21306;&#21035;&#30340;&#36825;&#31181;&#25277;&#35937;&#38382;&#39064;&#30340;&#36923;&#36753;&#21152;&#24037;&#21644;&#22788;&#29702;&#65292;&#19981;&#21253;&#21547;&#20219;&#20309;&#20154;&#31867;&#24773;&#32490;&#30340;&#25668;&#20837;&#65292;&#32780;&#19977;&#22269;&#36196;&#22721;&#20043;&#25112;&#30340;&#21608;&#29788;&#25171;&#40644;&#30422;&#30340;&#33510;&#32905;&#35745;&#25110;&#23385;&#23376;&#20853;&#27861;&#20013;&#30340;&#21453;&#38388;&#35745;&#32654;&#20154;&#35745;&#21017;&#26159;&#26234;&#21830;&#21644;&#24773;&#21830;&#30340;&#28151;&#21512;&#65292;&#22240;&#20026;&#37324;&#38754;&#21442;&#26434;&#20102;&#22826;&#22810;&#30340;&#20154;&#31867;&#24773;&#32490;&#30340;&#29702;&#35299;&#25226;&#25511;&#21644;&#22788;&#29702;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;</span></span>
<span class="Smaller">(2017-11-20)</span>
 <br />&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#36825;&#21477;&#35805;&#65292;&#22914;&#26524;&#31616;&#31616;&#21333;&#21333;&#30340;&#21482;&#29702;&#35299;&#21040;&#20182;&#30340;&#34920;&#38754;&#24847;&#20041;&#65292;&#26082;&#20961;&#26159;&#25105;&#20204;&#19981;&#24212;&#35813;&#22238;&#22836;&#65292;&#37027;&#36825;&#26679;&#30340;&#29702;&#35299;&#23601;&#22826;&#36807;&#31616;&#21333;&#20102;&#12290;&#35802;&#28982;&#65292;&#19981;&#21507;&#22238;&#22836;&#33609;&#24456;&#22810;&#24773;&#20917;&#19979;&#26159;&#22240;&#20026;&#65292;&#24403;&#26102;&#30340;&#20998;&#24320;&#21644;&#25225;&#25321;&#65292;&#22240;&#20026;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#33258;&#24049;&#21487;&#33021;&#24050;&#32463;&#24536;&#35760;&#20102;&#37027;&#20123;&#35752;&#21388;&#30340;&#32454;&#33410;&#65292;&#32780;&#21482;&#30475;&#37325;&#30528;&#20248;&#28857;&#65292;&#21363;&#20351;&#22238;&#22836;&#65292;&#21487;&#33021;&#20381;&#26087;&#20250;&#22240;&#20026;&#31181;&#31181;&#31181;&#31181;&#21407;&#22240;&#20877;&#27425;&#20998;&#24320;&#65292;&#21482;&#19981;&#36807;&#26159;&#21516;&#26679;&#30340;&#26681;&#28304;&#38382;&#39064;&#22312;&#26032;&#29615;&#22659;&#19979;&#35806;&#29983;&#20986;&#26469;&#30340;&#30475;&#20284;&#26032;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#30340;&#26159;&#65292;&#22914;&#26524;&#24403;&#19979;&#21069;&#26223;&#19968;&#29255;&#22823;&#22909;&#65292;&#26080;&#35770;&#22909;&#39532;&#36824;&#26159;&#21155;&#39532;&#37117;&#19981;&#20250;&#20063;&#37117;&#19981;&#20250;&#24819;&#21435;&#35201;&#21507;&#22238;&#22836;&#33609;&#65292;&#22914;&#26524;&#26377;&#35806;&#29983;&#21507;&#22238;&#22836;&#33609;&#30340;&#24819;&#27861;&#65292;&#19968;&#23450;&#26159;&#22240;&#20026;&#24403;&#21069;&#22788;&#20110;&#22256;&#22659;&#25110;&#32773;&#21508;&#31181;&#21508;&#26679;&#30340;&#22256;&#38590;&#38656;&#35201;&#35299;&#20915;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#20250;&#35806;&#29983;&#35201;&#21507;&#22238;&#22836;&#33609;&#30340;&#24819;&#27861;&#12290;&#25152;&#20197;&#25105;&#26159;&#35828;&#65292;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#30340;&#25351;&#23548;&#24847;&#20041;&#26159;&#25945;&#23548;&#20154;&#20204;&#35201;&#21162;&#21147;&#30340;&#20811;&#26381;&#22256;&#38590;&#21644;&#36814;&#25509;&#25361;&#25112;&#65292;&#36814;&#38590;&#32780;&#29983;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#20250;&#36814;&#26469;&#26032;&#30340;&#20154;&#29983;&#31687;&#31456;&#65292;&#36814;&#21512;&#26087;&#30340;&#20107;&#29289;&#65292;&#20174;&#26576;&#31181;&#35282;&#24230;&#19978;&#26356;&#21152;&#24847;&#21619;&#30528;&#22949;&#21327;&#21644;&#20943;&#24930;&#25104;&#38271;&#36895;&#24230;&#65292;&#20154;&#29983;&#20063;&#21482;&#26377;&#22312;&#19968;&#24448;&#26080;&#21069;&#20013;&#25165;&#20250;&#36856;&#21457;&#20986;&#24847;&#20041;&#26469;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21746;&#23398;&#20105;&#35770;</span></span>
<span class="Smaller">(2017-11-16)</span>
 <br />&#23454;&#38469;&#19978;&#20154;&#37117;&#20250;&#23384;&#22312;&#19981;&#21516;&#31243;&#24230;&#30340;&#29702;&#24615;&#20027;&#20041;&#21644;&#29616;&#23454;&#20027;&#20041;&#65292;&#21482;&#26159;&#22240;&#20026;&#24403;&#19979;&#35201;&#35299;&#20915;&#30340;&#20107;&#24773;&#30340;&#30701;&#26399;&#21644;&#38271;&#26399;&#25910;&#30410;&#30340;&#20559;&#27491;&#30475;&#24453;&#24615;&#23548;&#33268;&#34987;&#35299;&#35835;&#25104;&#29702;&#24819;&#20027;&#20041;&#21644;&#29616;&#23454;&#20027;&#20041;&#65292;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#20027;&#20041;&#35770;&#35843;&#22240;&#20026;&#19981;&#21516;&#30340;&#32467;&#26524;&#20559;&#21521;&#32780;&#26174;&#31034;&#20986;&#19981;&#21516;&#30340;&#23646;&#24615;&#65292;&#21448;&#22240;&#20026;&#32467;&#26524;&#30340;&#19981;&#30830;&#23450;&#24615;&#32780;&#34987;&#30475;&#25104;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#20027;&#20041;&#12290;&#35828;&#21040;&#24213;&#65292;&#21746;&#23398;&#30340;&#23384;&#22312;&#25110;&#32773;&#26576;&#20123;&#21746;&#23398;&#30340;&#20105;&#35770;&#37117;&#26159;&#22240;&#20026;&#32467;&#26524;&#30340;&#19981;&#30830;&#23450;&#24615;&#23548;&#33268;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#26469;&#35828;&#26159;&#38750;&#20107;&#65292;&#23450;&#26159;&#26159;&#38750;&#20154;</span></span>
<span class="Smaller">(2017-10-16)</span>
 <br />&#20855;&#20307;&#24847;&#20041;&#21644;&#35823;&#21306;&#35299;&#26512;&#65306;&#19990;&#38388;&#20107;&#65292;&#20961;&#26159;&#20107;&#21017;&#23450;&#26377;&#26159;&#38750;&#65292;&#23450;&#21487;&#20197;&#35828;&#26159;&#38750;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#35828;&#26159;&#38750;&#30340;&#20154;&#23601;&#26159;&#26159;&#38750;&#20154;&#21602;&#65311;&#22240;&#20026;&#30495;&#27491;&#29702;&#26234;&#20999;&#19981;&#26159;&#26159;&#38750;&#20154;&#30340;&#20154;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#34920;&#36798;&#65292;&#20250;&#22312;&#21512;&#36866;&#30340;&#26102;&#26426;&#21644;&#21512;&#36866;&#30340;&#20154;&#34920;&#36798;&#33258;&#24049;&#30340;&#26159;&#38750;&#35266;&#24565;&#21644;&#29702;&#35299;&#12290;&#36825;&#26679;&#35828;&#26469;&#65292;&#20504;&#33509;&#20132;&#24773;&#23578;&#27973;&#65292;&#23601;&#26377;&#20154;&#21069;&#26469;&#21644;&#20320;&#21520;&#27133;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#20154;&#21040;&#24213;&#26159;&#21542;&#26159;&#19968;&#20010;&#21487;&#20197;&#29702;&#26234;&#25511;&#21046;&#33258;&#24049;&#34920;&#36798;&#30340;&#20154;&#21527;&#65311;&#37027;&#20040;&#36825;&#20010;&#20154;&#21069;&#26469;&#21520;&#27133;&#30340;&#30446;&#30340;&#21644;&#34892;&#20026;&#21160;&#26426;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#19981;&#31649;&#26159;&#21333;&#32431;&#30340;&#21457;&#27844;&#24773;&#32490;&#36824;&#26159;&#21035;&#26377;&#25152;&#22270;&#65292;&#37117;&#33021;&#35828;&#26126;&#20182;&#35201;&#19981;&#28982;&#26159;&#19981;&#36275;&#20197;&#29702;&#26234;&#28165;&#26224;&#30340;&#20998;&#26512;&#21644;&#22788;&#29702;&#20107;&#24773;&#65292;&#35201;&#19981;&#28982;&#26159;&#24819;&#36890;&#36807;&#21644;&#20320;&#30340;&#20027;&#21160;&#27807;&#36890;&#26469;&#20419;&#20351;&#19968;&#20123;&#26377;&#21033;&#20110;&#33258;&#24049;&#30340;&#20107;&#24773;&#30340;&#36827;&#23637;&#12290;&#21482;&#35201;&#26159;&#19990;&#38388;&#20107;&#65292;&#37117;&#26377;&#26159;&#38750;&#19988;&#21487;&#20197;&#35828;&#26159;&#38750;&#30340;&#65292;&#20294;&#26469;&#21644;&#20320;&#20027;&#21160;&#35828;&#26159;&#38750;&#20107;&#30340;&#20154;&#65292;&#22823;&#21487;&#20197;&#25512;&#26029;&#24456;&#22810;&#37117;&#26159;&#26159;&#38750;&#20154;&#65292;&#22240;&#27492;&#20320;&#35201;&#23567;&#24515;&#35266;&#27979;&#20998;&#26512;&#20182;&#20204;&#30340;&#34892;&#20026;&#21644;&#35880;&#24910;&#30340;&#24212;&#23545;&#20182;&#20204;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#36947;&#21487;&#36947;&#38750;&#24120;&#36947;</span></span>
<span class="Smaller">(2016-08-24)</span>
 <br />&#25105;&#20197;&#21069;&#24120;&#24120;&#24605;&#32771;&#35821;&#35328;&#30340;&#23616;&#38480;&#24615;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#24456;&#22810;&#23545;&#25105;&#25935;&#38160;&#24605;&#32500;&#35748;&#21516;&#30340;&#20154;&#65292;&#24819;&#35201;&#35753;&#25105;&#34920;&#36798;&#20986;&#25105;&#23545;&#20154;&#29983;&#30340;&#19968;&#20123;&#24863;&#24735;&#65292;&#25105;&#21364;&#24120;&#24120;&#21457;&#29616;&#36947;&#29702;&#26080;&#27861;&#35328;&#20256;&#65292;&#25105;&#24930;&#24930;&#24605;&#32771;&#24635;&#32467;&#20986;&#26469;&#65306;&#35821;&#35328;&#22312;&#20256;&#36882;&#24403;&#20013;&#65292;&#21152;&#19978;&#35878;&#36766;&#25964;&#35821;&#20043;&#21518;&#26356;&#29978;&#30340;&#65292;&#20250;&#22833;&#30495;&#65292;&#36947;&#29702;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#20174;&#20070;&#31821;&#24403;&#20013;&#33719;&#24471;&#65292;&#25105;&#20204;&#35835;&#25026;&#30340;&#36947;&#29702;&#65292;&#37117;&#19981;&#31639;&#26159;&#35835;&#25026;&#20102;&#65292;&#21482;&#26159;&#25105;&#20204;&#25026;&#20102;&#36825;&#20010;&#36947;&#29702;&#20043;&#21518;&#65292;&#21644;&#20070;&#19978;&#25152;&#35762;&#30340;&#36947;&#29702;&#34900;&#25509;&#19978;&#20102;&#65292;&#36825;&#26679;&#23376;&#30475;&#26469;&#65292;&#36947;&#29702;&#20173;&#26087;&#19981;&#26159;&#35835;&#25026;&#30340;&#65292;&#26159;&#25105;&#20204;&#33258;&#24049;&#25026;&#20102;&#65292;&#20070;&#31821;&#21482;&#26159;&#30830;&#35748;&#20102;&#33258;&#24049;&#25026;&#30340;&#36947;&#29702;&#65292;&#20070;&#19978;&#30340;&#20154;&#20063;&#26377;&#21516;&#26679;&#30340;&#24863;&#21463;&#32780;&#24050;&#65292;&#32780;&#25105;&#20204;&#30495;&#27491;&#25152;&#19981;&#25026;&#30340;&#36947;&#29702;&#65292;&#27704;&#36828;&#26080;&#27861;&#35835;&#25026;&#12290;&#21518;&#26469;&#25105;&#25165;&#21457;&#29616;&#65292;&#32769;&#23376;&#26089;&#24050;&#27010;&#25324;&#20986;&#26469;&#65306;<a href="https://www.zhihu.com/question/20175885/answer/14452019">&#36947;&#21487;&#36947;&#65292;&#38750;&#24120;&#36947;&#65292;&#21517;&#21487;&#21517;&#65292;&#38750;&#24120;&#21517;</a>&#12290;&#36825;&#20214;&#20107;&#35831;&#20063;&#24688;&#22909;&#39564;&#35777;&#20102;&#20854;&#26412;&#20154;&#65292;&#21363;&#20351;&#26159;&#8220;&#36947;&#21487;&#36947;&#65292;&#38750;&#24120;&#36947;&#8221;&#36825;&#26679;&#23376;&#30340;&#36947;&#29702;&#65292;&#25105;&#20174;&#23567;&#30475;&#21040;&#21548;&#36807;&#26080;&#25968;&#36941;&#65292;&#23621;&#28982;&#22312;&#33258;&#24049;&#24863;&#24735;&#21040;&#20102;&#36825;&#26679;&#23376;&#30340;&#36947;&#29702;&#20197;&#21518;&#65292;&#20173;&#26087;&#26080;&#27861;&#34900;&#25509;&#36215;&#26469;&#65292;&#32769;&#23376;&#31351;&#20854;&#35821;&#35328;&#27010;&#25324;&#20986;&#26469;&#30340;&#8220;&#36947;&#21487;&#36947;&#38750;&#24120;&#36947;&#8221;&#30340;&#36947;&#29702;&#65292;&#25105;&#30475;&#36807;&#21315;&#19975;&#36941;&#65292;&#20381;&#28982;&#26080;&#27861;&#29702;&#35299;&#65292;&#20197;&#33268;&#26377;&#20102;&#20154;&#29983;&#24863;&#24735;&#21518;&#65292;&#20173;&#26087;&#26080;&#27861;&#34900;&#25509;&#36215;&#26469;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#24120;&#20843;&#20061;&#65292;&#21487;&#19982;&#35328;&#32773;&#26080;&#20108;&#19977;</span></span>
<span class="Smaller">(2015-11-25)</span>
 <br /><a href="https://www.zhihu.com/question/26403641/answer/73828635">&#21407;&#31572;&#20110;&#30693;&#20046;</a>&#65292;&#24819;&#21040;&#31572;&#26696;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#33258;&#24049;&#24120;&#24120;&#26377;&#24863;&#20110;&#20154;&#29983;&#30340;&#22256;&#39039;&#21644;&#19981;&#22914;&#24847;&#65292;&#21364;&#33258;&#35748;&#20026;&#27809;&#26377;&#30693;&#24049;&#22909;&#21451;&#21487;&#20197;&#20542;&#35785;&#65292;&#21487;&#20197;&#20542;&#35785;&#30340;&#20154;&#21363;&#20351;&#20570;&#20102;&#20542;&#35785;&#65292;&#20063;&#24863;&#35273;&#27809;&#26377;&#20154;&#21548;&#24471;&#25026;&#25105;&#29702;&#35299;&#30340;&#20102;&#25105;&#65292;&#25925;&#27492;&#26377;&#25152;&#24863;&#24735;&#20110;&#19979;&#65306;
&#21487;&#19982;&#20154;&#35328;&#32773;&#26080;&#20108;&#19977;&#30340;&#20986;&#21457;&#28857;&#24182;&#38750;&#26159;&#31616;&#21333;&#30340;&#8221;&#22352;&#31561;&#30693;&#24049;&#8221;&#65292;&#34920;&#36798;&#30340;&#26356;&#26159;&#23545;&#33258;&#24049;&#20197;&#21450;&#24403;&#21069;&#25152;&#22788;&#29366;&#24577;&#30340;&#26080;&#22856;&#65306;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#33258;&#24049;&#30340;&#22256;&#38590;&#37117;&#24456;&#38590;&#25214;&#21040;&#37322;&#24576;&#30340;&#26041;&#27861;&#65292;&#35762;&#20110;&#20182;&#20154;&#21548;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#26681;&#26412;&#21407;&#22240;&#26159;&#22240;&#20026;&#35299;&#38083;&#36824;&#39035;&#31995;&#38083;&#20154;&#65292;&#36896;&#25104;&#33258;&#24049;&#22256;&#38590;&#30340;&#20154;&#24182;&#38750;&#26159;&#33258;&#24049;&#27807;&#36890;&#30340;&#23545;&#35937;&#65292;&#8220;&#35762;&#20110;&#20182;&#20154;&#21548;&#8221;&#26080;&#24322;&#20110;&#32536;&#26408;&#27714;&#40060;&#65292;&#36234;&#26159;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#36234;&#26159;&#22914;&#27492;&#65292;&#33258;&#24049;&#30340;&#38382;&#39064;&#22987;&#32456;&#26080;&#27861;&#24471;&#21040;&#35299;&#20915;&#30340;&#12290;&#20294;&#26159;&#27491;&#26159;&#22240;&#20026;&#36896;&#25104;&#22256;&#38590;&#30340;&#21452;&#26041;&#37117;&#38590;&#20197;&#35299;&#20915;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#33258;&#24049;&#25165;&#36716;&#32780;&#35785;&#27714;&#20110;&#20182;&#20154;&#30340;&#12290;&#36825;&#31181;&#22825;&#28982;&#30340;&#30683;&#30462;&#20063;&#36896;&#25104;&#20102;&#8217;&#21487;&#19982;&#20154;&#35328;&#32773;&#26080;&#20108;&#19977;&#8216;&#12290;&#36825;&#31181;&#22825;&#28982;&#27880;&#23450;&#30340;&#26080;&#22856;&#65292;&#35753;&#20154;&#26356;&#21152;&#30340;&#24466;&#22686;&#20260;&#24754;&#12290;&#24403;&#24403;&#20107;&#20154;&#21453;&#21453;&#22797;&#22797;&#30340;&#22312;&#8220;&#36935;&#21040;&#38382;&#39064;&#8221; &ndash; &#8221;&#24819;&#35201;&#35762;&#20110;&#20182;&#20154;&#21548;&#8220; &ndash; &#8220;&#35762;&#20110;&#20182;&#20154;&#21548;&#8221; &ndash; &#8220;&#21457;&#29616;&#20197;&#19978;&#30495;&#29702;&#8221; &ndash;&#8220;&#39564;&#35777;&#30495;&#29702;&#65306;&#35762;&#20110;&#20182;&#20154;&#35762;&#26080;&#27982;&#20110;&#20107;&#8221;&#24490;&#29615;&#21518;&#65292;&#20415;&#20250;&#22312;&#8220;&#36935;&#21040;&#38382;&#39064;&#8221;&#20043;&#21518;&#25918;&#24323;&#20043;&#21518;&#30340;&#27493;&#39588;&#65292;&#24735;&#20986;&#26469;&#22312;&#36825;&#31181;&#24618;&#22280;&#20013;&#24490;&#29615;&#26681;&#26412;&#27809;&#26377;&#24847;&#20041;&#8212;
 <wbr />&#8212;
 <wbr />-&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#21313;&#26377;&#20843;&#20061;&#65292;&#21487;&#19982;&#20154;&#35328;&#32773;&#65292;&#21364;&#30495;&#26159;&#26080;&#26377;&#20108;&#19977;&#21584;&#65281;</p>

<p>#<span class="weight-400"><span class="Larger">#&#22635;&#40493;&#24335;&#25945;&#32946;&#30340;&#25104;&#21151;&#20043;&#22788;</span></span>
<span class="Smaller">(#2015-07-18 18:00)</span>
 <br />#&#20316;&#32773;&#20854;&#23454;&#26159;&#22312;&#25209;&#21028;&#24403;&#20170;&#21482;&#20256;&#25480;&#30693;&#35782;&#32780;&#24573;&#30053;&#25165;&#33021;&#22521;&#20859;&#30340;&#22635;&#40493;&#25945;&#32946;&#26041;&#24335;&#12290;&#28982;&#32780;&#65292;&#24403;&#25945;&#32946;&#36807;&#24230;&#37325;&#35270;&#25165;&#33021;&#22521;&#20859;&#65292;&#36731;&#35270;&#30693;&#35782;&#20256;&#25215;&#30340;&#26102;&#20505;&#65292;&#26497;&#26377;&#21487;&#33021;&#25928;&#26524;&#20250;&#26356;&#21152;&#24046;&#21170;&#12290;&#22240;&#20026;&#25165;&#33021;&#21644;&#24605;&#32500;&#36825;&#31181;&#19996;&#35199;&#65292;&#20174;&#26576;&#31181;&#36827;&#24230;&#35762;&#65292;&#31639;&#26159;&#19968;&#31181;&#22825;&#36171;&#21644;&#24615;&#26684;&#30340;&#20135;&#20986;&#12290;&#26174;&#28982;&#65292;&#20256;&#25480;&#30693;&#35782;&#26356;&#21152;&#23481;&#26131;&#12290;&#22240;&#20026;&#29616;&#20195;&#31185;&#23398;&#37117;&#24050;&#32463;&#35777;&#23454;&#20102;&#65292;&#22825;&#36171;&#21644;&#24615;&#26684;&#26377;&#24456;&#22810;&#26159;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#8220;&#25945;&#32946;&#8221;&#21487;&#19981;&#26159;&#8220;&#29983;&#32946;&#8221;&#12290;
 <br />#</p>
  </div>

  <footer class="post-footer">
    <!-- <script type="text/javascript">
           !function(d,s,id){
               var js,fjs=d.getElementsByTagName(s)[0];
               if(!d.getElementById(id)){
                   js=d.createElement(s);
                   js.id=id;
                   js.src="//platform.twitter.com/widgets.js";
                   fjs.parentNode.insertBefore(js,fjs);
               }
           }(document,"script","twitter-wjs");
         </script>
         <a href="https://twitter.com/share"
            class="twitter-share-button"
            data-url="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html"
            data-dnt="true">
           "Tweet"</a> -->
    <!-- <script type="text/javascript" src="https://apis.google.com/js/plusone.js"></script>
         <g:plusone size="medium" href="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html"></g:plusone> -->
    <!-- <div id="disqus_thread"></div>
         <script type="text/javascript">
           var disqus_config = function () {
             this.page.identifier = undefined;
             this.page.url = undefined;
             this.page.title = undefined;
             this.page.category_id = undefined;
           };
           var disqus_shortname = 'shortname';
           (function() {
               var dsq = document.createElement('script');
               dsq.type = 'text/javascript';
               dsq.async = true;
               dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
               dsq.setAttribute('data-timestamp', +new Date());
               (document.head || document.body).appendChild(dsq);
           })();
         </script>
         <noscript>
           Please enable JavaScript to view the
           <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
         </noscript> -->

    <!-- <br/>
         <hr style="width: 400px;">
         <div class="row justify-content-center">
         <p> 如果你喜欢我的文章，可以扫描下面的二维码以示赞赏。 </p>
         </div>
         <div class="row justify-content-center">
         <p> <img src="/wechat-reward-code.jpeg"  alt="微信赞赏码" width="300" height="300"> </p>
         </div>

         <hr style="width: 200px;">
         <br/>
    -->
    </br></br></br></br>

    <div class="row justify-content-center">
      <nav aria-label="Page Navigation">
        <ul class="pagination">
          <li class="page-item">
            <a class="page-link" href="/2017/07/%E6%88%91%E4%B8%80%E7%9B%B4%E9%83%BD%E6%9C%AA%E6%9B%BE%E7%88%B1%E8%BF%87%E7%9A%84%E4%B8%96%E7%95%8C.html"
               aria-label="Previous">
              <span aria-hidden="true">&larr; 我一直都未曾爱过的世界</span>
            </a>
          </li>
          <li class="page-item">
            <a class="page-link" href="/2018/01/%E6%AD%A4%E8%87%B42017.html"
               aria-label="Next">
              <span aria-hidden="true">此致2017 &rarr;</span>
            </a>
          </li>
        </ul>
      </nav>
    </div>
    <br>
  </footer>
</article>
        </div>
      </div>
      <footer>
        <hr />
        <!-- <p><a href="https://twitter.com/racketlang"
                   class="twitter-follow-button"
                   data-show-count="false"
                   data-lang="en">
                  "Follow RacketLang"
                </a>
                <script type="text/javascript">
                  !function(d,s,id){
                      var js,fjs=d.getElementsByTagName(s)[0];
                      if(!d.getElementById(id)){
                          js=d.createElement(s);
                          js.id=id;
                          js.src="//platform.twitter.com/widgets.js";
                          fjs.parentNode.insertBefore(js,fjs);
                      }
                  }(document,"script","twitter-wjs");
                </script></p> -->
        <p>
          Built by <a href="https://github.com/features/actions">Github Action</a>
          with <a href="https://github.com/greghendershott/frog">Frog</a>,
          the <strong>fr</strong>ozen bl<strong>og</strong> tool.
        </p>
        <p>
          Serving by <a href="https://www.heroku.com/">Heroku</a>
          and <a href="https://photo.google.com/">Google Photo</a>.
        </p>
        <p><em>Copyright © 2007-2026 www.yanying.wang 王彦迎 版权所有</em>.</p>
      </footer>
    </div>
    <!-- </body> JS -->
    <script type="text/javascript" src="/js/jquery-3.2.1.slim.min.js"></script>
    <script type="text/javascript" src="/js/bootstrap.bundle.min.js"></script>
    <script type="text/javascript" src="/js/custom.js"></script>
    <script type="text/javascript" src="/js/rainbow-delimiter.js"></script>
    <script type="text/javascript" src="/js/highlight-jumping.js"></script>
  </body>
</html>