<!DOCTYPE html>
<html lang="en">
  <head>

    <meta charset="utf-8">
    <title>*处</title>
    <meta name="description" content="原本已经有一篇思，但是我觉得还能在细分。其中有一部分是直接面向解决具体问题的，所以我起名叫“处”，即解决问题和如何避免问题。...">
    <meta name="author"      content="Yanying Wang">
    <meta name="keywords"    content="思辨, 集">
    <meta name="viewport"    content="width=device-width, initial-scale=1.0">
    <link rel="icon"      href="/favicon.ico">
    <link rel="canonical" href="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html">
    <link rel="next" href="/2019/12/%E7%94%B1%E6%B1%89%E8%AF%AD%E7%BC%96%E7%A8%8B%E6%89%80%E6%83%B3%E5%88%B0%E7%9A%84.html">
    <link rel="prev" href="/2020/01/%E5%AD%90%E9%9D%9E%E9%B1%BC%E7%84%89%E7%9F%A5%E9%B1%BC%E4%B9%8B%E4%B9%90%E7%9A%84%E6%80%9D%E8%80%83.html">
    <!-- CSS -->
    <link rel="stylesheet" type="text/css" href="/css/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="/css/pygments.css">
    <link rel="stylesheet" type="text/css" href="/css/scribble.css">
    <link rel="stylesheet" type="text/css" href="/css/custom.css">
    <link rel="stylesheet" href="/css/fira.css">
    <!-- Feeds -->
    <link rel="alternate" type="application/atom+xml"
          href="/feeds/all.atom.xml" title="Atom Feed">
    <link rel="alternate" type="application/rss+xml"
          href="/feeds/all.rss.xml" title="RSS Feed">
    <!-- JS -->
    <!-- <script type="text/javascript">
           (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
           (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
           m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
           })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

           ga('create', 'UA-153803148-1', 'auto');
           ga('send', 'pageview');
         </script> -->
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-9M44Y0D7MY"></script>
    <script>
     window.dataLayer = window.dataLayer || [];
     function gtag(){dataLayer.push(arguments);}
     gtag('js', new Date());

     gtag('config', 'G-9M44Y0D7MY');
    </script>

  </head>
  <body>

    <!-- A standard Twitter Bootstrap nav bar -->
    <nav class="navbar navbar-expand-md navbar-dark bg-color">
      <div class="header-container container">

        <a href="/index.html" class="navbar-brand">*处</a>

        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse"
                data-target="#navbar_collapse" aria-controls="navbar_collapse"
                aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>

        <div class="collapse navbar-collapse" id="navbar_collapse">
          <ul class="navbar-nav mr-auto">


            <li class="nav-item dropdown">
              <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">
                Tags <b class="caret"></b>
              </a>

              <div class="dropdown-menu">
                <a class="dropdown-item" href="/tags/english.html">english</a><a class="dropdown-item" href="/tags/javascript.html">javascript</a><a class="dropdown-item" href="/tags/lisp.html">lisp</a><a class="dropdown-item" href="/tags/package.html">package</a><a class="dropdown-item" href="/tags/post-sample.html">post-sample</a><a class="dropdown-item" href="/tags/racket.html">racket</a><a class="dropdown-item" href="/tags/ruby.html">ruby</a><a class="dropdown-item" href="/tags/Tutorial.html">Tutorial</a><a class="dropdown-item" href="/tags/%E5%93%B2%E5%AD%A6.html">哲学</a><a class="dropdown-item" href="/tags/%E5%BF%97%E6%80%AA.html">志怪</a><a class="dropdown-item" href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a><a class="dropdown-item" href="/tags/%E6%95%99%E7%A8%8B.html">教程</a><a class="dropdown-item" href="/tags/%E6%A2%A6%E5%A2%83.html">梦境</a><a class="dropdown-item" href="/tags/%E7%81%B5%E6%84%9F.html">灵感</a><a class="dropdown-item" href="/tags/%E7%BC%96%E7%A8%8B.html">编程</a><a class="dropdown-item" href="/tags/%E8%87%AA%E7%9C%81.html">自省</a><a class="dropdown-item" href="/tags/%E8%AE%BD%E7%8E%B0.html">讽现</a><a class="dropdown-item" href="/tags/%E8%AF%97%E6%AD%8C.html">诗歌</a><a class="dropdown-item" href="/tags/%E8%AF%97%E8%AF%8D.html">诗词</a><a class="dropdown-item" href="/tags/%E9%9B%86.html">集</a>
              </div>
            </li>

            <li>
              <a class="nav-link" href="/About.html">About</a>
            </li> 

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.atom.xml">Atom</a>
            </li>

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.rss.xml">RSS</a>
            </li>
          </ul>
        </div>

      </div>
    </nav>


    <div class="container">
      <div class="row">

        <!-- Main column -->
        <div id="content" class="col-md-12">





            <article class="post">
  <header class="post-header">
    <h1>*处</h1>
    <p class="meta">
<time datetime="2020-01-01" pubdate="true">2020-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span></p>
    <!-- <p class='date-and-tags'>
<time datetime="2020-01-01" pubdate="true">2020-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span> / <span class="authors">Yanying Wang</span></p> -->
    <!-- <p class='authors'>By: <span class="authors">Yanying Wang</span></p> -->
  </header>

  <div class="post-container">

<p>&#21407;&#26412;&#24050;&#32463;&#26377;&#19968;&#31687;&#24605;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#36824;&#33021;&#22312;&#32454;&#20998;&#12290;&#20854;&#20013;&#26377;&#19968;&#37096;&#20998;&#26159;&#30452;&#25509;&#38754;&#21521;&#35299;&#20915;&#20855;&#20307;&#38382;&#39064;&#30340;&#65292;&#25152;&#20197;&#25105;&#36215;&#21517;&#21483;&#8220;&#22788;&#8221;&#65292;&#21363;&#35299;&#20915;&#38382;&#39064;&#21644;&#22914;&#20309;&#36991;&#20813;&#38382;&#39064;&#12290;

 <br />

 <br />

 <br /></p>
<!--more-->

<p><span class="weight-400"><span class="Larger">&#24403;&#21035;&#20154;&#23545;&#20320;&#35828;&#30340;&#38590;&#21548;&#35805;&#20320;&#22238;&#25964;&#21518;&#23545;&#26041;&#35201;&#27714;&#20320;&#37325;&#22797;&#19968;&#27425;&#26102;</span></span>
<span class="Smaller">(2020-08-26)</span>
 <br />&#36215;&#28304;&#33258;&#25105;&#26377;&#27425;&#30475;&#35270;&#39057;&#38472;&#22372;&#35201;&#27714;&#35874;&#38662;&#38155;&#20877;&#35828;&#19968;&#27425;&#20182;&#26159;&#39532;&#26742;&#23630;&#26102;&#35874;&#24182;&#26410;&#22238;&#24212;&#65288;&#20855;&#20307;&#32454;&#33410;&#25105;&#24050;&#24536;&#35760;&#65289;&#12290;&#36825;&#31181;&#20107;&#24773;&#38750;&#24120;&#24120;&#35265;&#65292;&#23545;&#26041;&#20808;&#25361;&#34885;&#65292;&#20320;&#22238;&#25964;&#20043;&#65292;&#23545;&#26041;&#20877;&#25361;&#34885;&#35828;&#35753;&#20320;&#20877;&#35828;&#19968;&#27425;&#12290;&#25105;&#35273;&#24471;&#27492;&#26102;&#21487;&#20197;&#36825;&#26679;&#22238;&#24212;&#65306;&#8220;&#25105;&#21018;&#24050;&#32463;&#21548;&#21040;&#20102;&#25105;&#35828;&#30340;&#65292;&#25105;&#19981;&#20250;&#20877;&#35828;&#31532;&#20108;&#36941;&#65292;&#22240;&#20026;&#25105;&#21018;&#25165;&#25152;&#35828;&#21482;&#26159;&#20026;&#20102;&#36824;&#20987;&#20320;&#30340;&#26080;&#29702;&#65292;&#24182;&#19981;&#20026;&#20102;&#25915;&#20987;&#25361;&#34885;&#20320;&#65292;&#24050;&#32463;&#25199;&#24179;&#20102;&#65292;&#25152;&#20197;&#25105;&#19981;&#20250;&#35828;&#31532;&#20108;&#36941;&#65292;&#38500;&#38750;&#20320;&#20877;&#27425;&#26080;&#29702;&#65292;&#25105;&#23601;&#20250;&#20877;&#27425;&#36824;&#20987;&#12290;&#8221;</p>

<p><span class="weight-400"><span class="Larger">&#22914;&#26524;&#26377;&#20154;&#35828;&#35201;&#35831;&#20320;&#21507;&#39277;&#35848;&#20107;&#24773;</span></span>
<span class="Smaller">(2020-5-15)</span>
 <br />&#22312;&#38754;&#20020;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#30340;&#26102;&#20505;&#65292;&#20197;&#25105;&#30340;&#32463;&#39564;&#65292;&#24120;&#24120;&#20250;&#26377;&#20154;&#20197;&#25214;&#25105;&#21507;&#39277;&#20026;&#30001;&#65292;&#24819;&#35848;&#20107;&#24773;&#20197;&#22270;&#32531;&#35299;&#20107;&#24577;&#12290;&#25105;&#20854;&#23454;&#20063;&#26366;&#32463;&#22312;&#33258;&#24049;&#38754;&#20020;&#24456;&#22810;&#38382;&#39064;&#30340;&#26102;&#20505;&#36825;&#26679;&#21457;&#36215;&#36807;&#35848;&#35805;&#12290;
 <br />&#20294;&#26159;&#25105;&#21457;&#29616;&#65292;&#26497;&#22810;&#24773;&#20917;&#19979;&#65292;&#39318;&#20808;&#21457;&#36215;&#35848;&#20107;&#24773;&#30340;&#20154;&#65292;&#37117;&#26159;&#24576;&#30528;&#26576;&#31181;&#35201;&#25913;&#21464;&#20182;&#20154;&#30340;&#30446;&#30340;&#30340;&#24515;&#24577;&#30340;&#12290;&#34892;&#26377;&#19981;&#24471;&#21453;&#27714;&#35832;&#24049;&#30340;&#24515;&#24577;&#20316;&#29992;&#19979;&#65292;&#20250;&#25226;&#38382;&#39064;&#20869;&#21270;&#35797;&#22270;&#28040;&#21270;&#65292;&#19981;&#22788;&#22312;&#19968;&#31181;&#25913;&#21464;&#20182;&#20154;&#30340;&#36827;&#25915;&#29366;&#24577;&#65292;&#32780;&#26159;&#22788;&#22312;&#19968;&#31181;&#20445;&#23432;&#36827;&#25915;&#30340;&#29366;&#24577;&#19979;&#65292;&#36825;&#26102;&#20505;&#20250;&#24456;&#38590;&#21457;&#36215;&#26576;&#31181;&#25915;&#21183;&#65292;&#27604;&#22914;&#36890;&#36807;&#35848;&#35805;&#25913;&#21464;&#20182;&#20154;&#12290;
 <br />&#25152;&#20197;&#65292;&#22914;&#26524;&#35828;&#26377;&#20154;&#24819;&#25214;&#20320;&#21507;&#39277;&#35848;&#35805;&#35299;&#20915;&#38382;&#39064;&#65292;&#24456;&#22810;&#26102;&#20505;&#23545;&#26041;&#19981;&#22788;&#22312;&#35748;&#20026;&#33258;&#24049;&#26377;&#38382;&#39064;&#22312;&#23547;&#27714;&#33258;&#36523;&#25913;&#21464;&#30340;&#29366;&#24577;&#19979;&#65292;&#32780;&#22788;&#22312;&#20182;&#20154;&#26159;&#38169;&#30340;&#65292;&#38656;&#35201;&#25913;&#21464;&#20182;&#20154;&#30340;&#29366;&#24577;&#19979;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20449;&#24687;&#21270;&#26102;&#20195;&#30340;&#26102;&#38388;&#20811;&#21046;</span></span>
<span class="Smaller">(2020-6-8)</span>
 <br />&#20114;&#32852;&#32593;&#30340;&#20852;&#36215;&#65292;&#20351;&#24471;&#27599;&#20010;&#20154;&#37117;&#26159;&#33258;&#23186;&#20307;&#65292;&#27599;&#22825;&#25105;&#20204;&#37117;&#33021;&#25509;&#25910;&#21040;&#22826;&#22810;&#30340;&#25991;&#31456;&#35780;&#35770;&#26032;&#38395;&#12290;&#20294;&#22914;&#26524;&#35748;&#30495;&#24605;&#32771;&#65292;&#20854;&#20013;&#21040;&#24213;&#26377;&#22810;&#23569;&#26159;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#27599;&#20010;&#20154;&#27599;&#22825;&#24819;&#30340;&#20107;&#24773;&#35828;&#30340;&#35805;&#21040;&#24213;&#26377;&#22810;&#23569;&#26159;&#26377;&#20215;&#20540;&#30340;&#21602;&#65311;
 <br />&#30001;&#20182;&#20154;&#21450;&#33258;&#24049;&#65292;&#33258;&#24049;&#27599;&#22825;&#24819;&#30340;&#20107;&#24773;&#20063;&#22823;&#22810;&#37117;&#26159;&#26080;&#29992;&#30340;&#12290;&#25152;&#20197;&#33258;&#24049;&#26356;&#19981;&#24212;&#35813;&#28010;&#36153;&#26102;&#38388;&#24605;&#24819;&#20154;&#21147;&#26469;&#35760;&#24405;&#20256;&#25773;&#36825;&#20123;&#26080;&#29992;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#33258;&#24049;&#19981;&#24212;&#35813;&#20889;&#22826;&#22810;&#24515;&#24773;&#26085;&#24535;&#31867;&#25991;&#31456;&#65292;&#33258;&#24049;&#38656;&#35201;&#35299;&#25918;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#24605;&#32500;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#19981;&#20877;&#30475;&#31185;&#24187;&#30340;&#21407;&#22240;&#20043;&#19968;</span></span>
<span class="Smaller">(2020-5-5)</span>
 <br />&#24819;&#26159;&#19968;&#31181;&#24456;&#20405;&#21344;&#33258;&#24049;&#30340;&#22266;&#26377;&#24605;&#32771;&#36164;&#28304;&#30340;&#20107;&#24773;&#65292;&#20854;&#20215;&#20540;&#24456;&#23567;&#65292;&#29305;&#21035;&#26159;&#37027;&#31181;&#26080;&#30446;&#30340;&#30340;&#22826;&#36807;&#33073;&#31163;&#29702;&#35770;&#21644;&#29616;&#23454;&#30340;&#20081;&#24819;&#12290;&#31185;&#24187;&#22266;&#28982;&#26377;&#21487;&#21462;&#20043;&#22788;&#65292;&#20294;&#29616;&#20170;&#22826;&#22810;&#30340;&#31185;&#24187;&#21253;&#21547;&#20102;&#22826;&#22810;&#30340;&#19981;&#20999;&#23454;&#38469;&#12290;&#35201;&#35748;&#35782;&#21040;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22826;&#36807;&#30196;&#36855;&#31185;&#24187;&#65292;&#26159;&#19968;&#31181;&#25918;&#32437;&#33258;&#24049;&#27442;&#26395;&#30340;&#34892;&#20026;&#12290;&#25105;&#22240;&#27492;&#32780;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#25237;&#20837;&#26356;&#22810;&#31934;&#21147;&#21040;&#29616;&#23454;&#19990;&#30028;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30340;&#26377;&#22810;&#20316;&#20026;&#65292;&#20805;&#20998;&#30340;&#21033;&#29992;&#33258;&#24049;&#30340;&#32463;&#21382;&#30495;&#27491;&#30340;&#26377;&#25152;&#20135;&#20986;&#12290;&#22914;&#19968;&#30452;&#27785;&#36855;&#19982;&#20551;&#25991;&#23398;&#30340;&#34394;&#26080;&#30340;&#25991;&#33402;&#38738;&#24180;&#19968;&#26679;&#65292;&#37117;&#38656;&#35201;&#33268;&#21147;&#20110;&#29616;&#23454;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35201;&#27714;&#24773;&#21830;&#39640;&#30340;&#25240;&#23556;</span></span>
<span class="Smaller">(2019-06-22)</span>
 <br />&#22914;&#26524;&#30475;&#21040;&#31616;&#20171;&#25110;&#32773;&#26576;&#20010;&#25552;&#35758;&#19978;&#65292;&#26377;&#20154;&#20889;&#36947;&#35201;&#27714;&#23545;&#26041;&#24773;&#21830;&#24456;&#39640;&#65292;&#37027;&#21487;&#23601;&#35201;&#23567;&#24515;&#20102;&#65292;&#23567;&#24515;&#23384;&#22312;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#21487;&#33021;&#23545;&#26041;&#24773;&#32490;&#22788;&#29702;&#33021;&#21147;&#24182;&#27809;&#26377;&#22810;&#22909;&#65292;&#31532;&#20108;&#65292;&#23545;&#26041;&#21487;&#33021;&#26159;&#19981;&#29233;&#22949;&#21327;&#65292;&#20559;&#29233;&#32034;&#21462;&#65292;&#37325;&#36807;&#32473;&#20104;&#30340;&#20154;&#12290;&#22240;&#20026;&#65292;&#24456;&#26126;&#26174;&#65292;&#36825;&#19990;&#30028;&#19978;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#26159;&#24494;&#20851;&#20046;&#20110;&#24773;&#21830;&#65292;&#22826;&#20851;&#20046;&#20110;&#21033;&#30410;&#30340;&#20102;&#12290;&#32780;&#19988;&#21482;&#26377;&#21033;&#30410;&#65292;&#26159;&#23567;&#23401;&#23376;&#37117;&#20250;&#21435;&#32771;&#34385;&#30340;&#20107;&#24773;&#65292;&#38500;&#20102;&#23567;&#23401;&#23376;&#30340;&#32771;&#34385;&#24635;&#26159;&#19981;&#22815;&#20840;&#38754;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21171;&#21160;&#21644;&#20241;&#24687;</span></span>
<span class="Smaller">(2019-06-10)</span>
 <br />&#22240;&#20026;&#20316;&#20026;&#20154;&#31867;&#26469;&#35828;&#65292;&#25105;&#20204;&#24635;&#26159;&#19981;&#33021;&#36830;&#32493;&#19981;&#26029;&#30340;&#25345;&#32493;&#30340;&#20570;&#19968;&#20010;&#20107;&#24773;&#30340;&#65292;&#22240;&#20026;&#20250;&#30130;&#21171;&#12290;&#25152;&#20197;&#31639;&#36215;&#26469;&#35828;&#30340;&#35805;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#38656;&#35201;&#22312;&#19981;&#21516;&#31867;&#22411;&#30340;&#21171;&#21160;&#20013;&#20999;&#25442;&#65292;&#27604;&#22914;&#35828;&#65292;&#22914;&#26524;&#25226;&#19968;&#30452;&#32534;&#31243;&#38754;&#23545;&#30005;&#33041;&#24037;&#20316;&#30475;&#25104;&#26159;&#21171;&#21160;&#30340;&#35805;&#65292;&#37027;&#20040;&#32842;&#22825;&#25110;&#32773;&#36305;&#27493;&#25171;&#31726;&#29699;&#31561;&#31561;&#19981;&#38656;&#35201;&#25345;&#32493;&#29992;&#30524;&#38236;&#30340;&#27963;&#21160;&#23601;&#21487;&#20197;&#30475;&#25104;&#26159;&#20241;&#24687;&#12290;&#20855;&#20307;&#30340;&#24635;&#32467;&#19979;&#26469;&#65292;&#26202;&#19978;&#22238;&#21040;&#23478;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#30475;&#23089;&#20048;&#26032;&#38395;&#25110;&#32773;&#33073;&#21475;&#31168;&#25110;&#32773;&#32508;&#33402;&#33410;&#30446;&#31561;&#31561;&#30340;&#37117;&#34987;&#30475;&#25104;&#26159;&#20241;&#24687;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#26102;&#20505;&#30475;&#19968;&#20010;MIT&#30340;&#32463;&#27982;&#23398;&#25110;&#32773;&#31038;&#20250;&#23398;&#25110;&#32773;&#24515;&#29702;&#23398;&#20844;&#24320;&#35838;&#26159;&#24046;&#19981;&#22810;&#30340;&#25928;&#26524;&#30340;&#65292;&#21333;&#21333;&#21482;&#26159;&#20174;&#25105;&#19978;&#38754;&#35828;&#30340;&#20241;&#24687;&#21482;&#26159;&#25442;&#19968;&#20010;&#21171;&#21160;&#30340;&#29366;&#24577;&#26469;&#35828;&#30340;&#35805;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#38656;&#35201;&#22312;&#21516;&#31561;&#25928;&#26524;&#30340;&#27963;&#21160;&#20013;&#65292;&#36873;&#25321;&#20986;&#26469;&#37027;&#20040;&#26377;&#24847;&#20041;&#30340;&#20241;&#24687;&#27963;&#21160;&#26041;&#24335;&#12290;&#20320;&#21487;&#33021;&#20250;&#21453;&#39539;&#35828;&#32508;&#33402;&#33410;&#30446;&#25110;&#32773;&#33073;&#21475;&#31168;&#26356;&#26377;&#24847;&#24605;&#20250;&#26356;&#21152;&#35753;&#20154;&#25918;&#26494;&#65292;&#20294;&#26159;&#30475;&#36807;&#22826;&#22810;&#36825;&#20123;&#33410;&#30446;&#30340;&#20320;&#20250;&#19981;&#20250;&#24863;&#21040;&#31354;&#34394;&#25110;&#32773;&#21315;&#31687;&#19968;&#24459;&#30340;&#26080;&#32842;&#12290;&#20854;&#23454;&#19978;&#65292;&#19968;&#20123;&#32463;&#27982;&#25110;&#32773;&#31038;&#20250;&#23398;&#25110;&#32773;&#35745;&#31639;&#26426;&#25110;&#32773;&#20048;&#29702;&#20048;&#22120;&#30693;&#35782;&#31561;&#31561;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#30740;&#31350;&#25110;&#32773;&#25506;&#35752;&#36215;&#26469;&#65292;&#19968;&#26086;&#20320;&#25214;&#21040;&#21512;&#36866;&#30340;&#26367;&#20195;&#21407;&#26412;&#31354;&#34394;&#34892;&#20026;&#30340;&#24179;&#32531;&#26367;&#20195;&#26041;&#24335;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20351;&#26356;&#21152;&#22362;&#23454;&#26377;&#24847;&#20041;&#30340;&#23384;&#22312;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#30475;&#30005;&#35270;&#21095;&#30340;&#21551;&#21457;</span></span>
<span class="Smaller">(2019-04-07)</span>
 <br />&#30001;&#20110;&#30005;&#35270;&#21095;&#36890;&#24120;&#20026;&#20102;&#21560;&#24341;&#20154;&#30475;&#19979;&#19968;&#38598;&#65292;&#24635;&#26159;&#22312;&#27599;&#19968;&#38598;&#30340;&#32467;&#23614;&#30041;&#26377;&#24748;&#24565;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#24819;&#35201;&#36731;&#26494;&#30340;&#36339;&#20986;&#30005;&#35270;&#24773;&#26223;&#19981;&#24448;&#19979;&#30475;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#22312;&#26576;&#19968;&#38598;&#30340;&#20013;&#38388;&#30340;&#37027;&#20010;&#25925;&#20107;&#24773;&#26223;&#30340;&#23436;&#32467;&#20986;&#23601;&#20851;&#25481;&#35270;&#39057;&#65292;&#19981;&#35201;&#31561;&#21040;&#27599;&#38598;&#37117;&#32467;&#26463;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#24555;&#36895;&#30561;&#30496;&#30456;&#20851;&#65306;&#31532;&#19968;&#29983;&#29289;&#38047;&#26102;&#38388;&#20869;</span></span>
<span class="Smaller">(2019-01-10)</span>
 <br />&#29983;&#29289;&#38047;&#26102;&#38388;&#20869;&#21364;&#22833;&#30496;&#65292;&#38656;&#35201;&#35753;&#33258;&#24049;&#22823;&#33041;&#26377;&#30011;&#38754;&#24863;&#65292;&#20063;&#23601;&#26159;&#37322;&#25918;&#22823;&#33041;&#30340;&#24037;&#20316;&#65292;&#36890;&#24120;&#26159;&#26085;&#24120;&#30340;&#32039;&#24352;&#24863;&#35753;&#22823;&#33041;&#19981;&#20572;&#24605;&#32771;&#38590;&#20197;&#20837;&#30496;&#65292;&#36825;&#26102;&#20505;&#38656;&#35201;&#20901;&#24819;&#65306;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24605;&#32771;&#27604;&#22914;&#33258;&#24049;&#36538;&#22312;&#24202;&#19978;&#30340;&#23039;&#21183;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#25163;&#33050;&#25163;&#25351;&#33050;&#36286;&#26159;&#22914;&#20309;&#25670;&#25918;&#30340;&#65292;&#20182;&#20204;&#26159;&#21542;&#20912;&#20937;&#36824;&#26159;&#29157;&#28909;&#65292;&#36827;&#32780;&#21487;&#20197;&#24605;&#32771;&#27743;&#27827;&#28246;&#28023;&#30340;&#27969;&#21160;&#23039;&#24577;&#21644;&#22806;&#35980;&#65292;&#20065;&#26449;&#37096;&#33853;&#30340;&#20463;&#30640;&#22270;&#31561;&#31561;......</p>

<p><span class="weight-400"><span class="Larger">&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;</span></span>
<span class="Smaller">(2017-11-20)</span>
 <br />&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#36825;&#21477;&#35805;&#65292;&#22914;&#26524;&#31616;&#31616;&#21333;&#21333;&#30340;&#21482;&#29702;&#35299;&#21040;&#20182;&#30340;&#34920;&#38754;&#24847;&#20041;&#65292;&#26082;&#20961;&#26159;&#25105;&#20204;&#19981;&#24212;&#35813;&#22238;&#22836;&#65292;&#37027;&#36825;&#26679;&#30340;&#29702;&#35299;&#23601;&#22826;&#36807;&#31616;&#21333;&#20102;&#12290;&#35802;&#28982;&#65292;&#19981;&#21507;&#22238;&#22836;&#33609;&#24456;&#22810;&#24773;&#20917;&#19979;&#26159;&#22240;&#20026;&#65292;&#24403;&#26102;&#30340;&#20998;&#24320;&#21644;&#25225;&#25321;&#65292;&#22240;&#20026;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#33258;&#24049;&#21487;&#33021;&#24050;&#32463;&#24536;&#35760;&#20102;&#37027;&#20123;&#35752;&#21388;&#30340;&#32454;&#33410;&#65292;&#32780;&#21482;&#30475;&#37325;&#30528;&#20248;&#28857;&#65292;&#21363;&#20351;&#22238;&#22836;&#65292;&#21487;&#33021;&#20381;&#26087;&#20250;&#22240;&#20026;&#31181;&#31181;&#31181;&#31181;&#21407;&#22240;&#20877;&#27425;&#20998;&#24320;&#65292;&#21482;&#19981;&#36807;&#26159;&#21516;&#26679;&#30340;&#26681;&#28304;&#38382;&#39064;&#22312;&#26032;&#29615;&#22659;&#19979;&#35806;&#29983;&#20986;&#26469;&#30340;&#30475;&#20284;&#26032;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#30340;&#26159;&#65292;&#22914;&#26524;&#24403;&#19979;&#21069;&#26223;&#19968;&#29255;&#22823;&#22909;&#65292;&#26080;&#35770;&#22909;&#39532;&#36824;&#26159;&#21155;&#39532;&#37117;&#19981;&#20250;&#20063;&#37117;&#19981;&#20250;&#24819;&#21435;&#35201;&#21507;&#22238;&#22836;&#33609;&#65292;&#22914;&#26524;&#26377;&#35806;&#29983;&#21507;&#22238;&#22836;&#33609;&#30340;&#24819;&#27861;&#65292;&#19968;&#23450;&#26159;&#22240;&#20026;&#24403;&#21069;&#22788;&#20110;&#22256;&#22659;&#25110;&#32773;&#21508;&#31181;&#21508;&#26679;&#30340;&#22256;&#38590;&#38656;&#35201;&#35299;&#20915;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#20250;&#35806;&#29983;&#35201;&#21507;&#22238;&#22836;&#33609;&#30340;&#24819;&#27861;&#12290;&#25152;&#20197;&#25105;&#26159;&#35828;&#65292;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#30340;&#25351;&#23548;&#24847;&#20041;&#26159;&#25945;&#23548;&#20154;&#20204;&#35201;&#21162;&#21147;&#30340;&#20811;&#26381;&#22256;&#38590;&#21644;&#36814;&#25509;&#25361;&#25112;&#65292;&#36814;&#38590;&#32780;&#29983;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#20250;&#36814;&#26469;&#26032;&#30340;&#20154;&#29983;&#31687;&#31456;&#65292;&#36814;&#21512;&#26087;&#30340;&#20107;&#29289;&#65292;&#20174;&#26576;&#31181;&#35282;&#24230;&#19978;&#26356;&#21152;&#24847;&#21619;&#30528;&#22949;&#21327;&#21644;&#20943;&#24930;&#25104;&#38271;&#36895;&#24230;&#65292;&#20154;&#29983;&#20063;&#21482;&#26377;&#22312;&#19968;&#24448;&#26080;&#21069;&#20013;&#25165;&#20250;&#36856;&#21457;&#20986;&#24847;&#20041;&#26469;&#12290;</p>
  </div>

  <footer class="post-footer">
    <!-- <script type="text/javascript">
           !function(d,s,id){
               var js,fjs=d.getElementsByTagName(s)[0];
               if(!d.getElementById(id)){
                   js=d.createElement(s);
                   js.id=id;
                   js.src="//platform.twitter.com/widgets.js";
                   fjs.parentNode.insertBefore(js,fjs);
               }
           }(document,"script","twitter-wjs");
         </script>
         <a href="https://twitter.com/share"
            class="twitter-share-button"
            data-url="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html"
            data-dnt="true">
           "Tweet"</a> -->
    <!-- <script type="text/javascript" src="https://apis.google.com/js/plusone.js"></script>
         <g:plusone size="medium" href="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html"></g:plusone> -->
    <!-- <div id="disqus_thread"></div>
         <script type="text/javascript">
           var disqus_config = function () {
             this.page.identifier = undefined;
             this.page.url = undefined;
             this.page.title = undefined;
             this.page.category_id = undefined;
           };
           var disqus_shortname = 'shortname';
           (function() {
               var dsq = document.createElement('script');
               dsq.type = 'text/javascript';
               dsq.async = true;
               dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
               dsq.setAttribute('data-timestamp', +new Date());
               (document.head || document.body).appendChild(dsq);
           })();
         </script>
         <noscript>
           Please enable JavaScript to view the
           <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
         </noscript> -->

    <!-- <br/>
         <hr style="width: 400px;">
         <div class="row justify-content-center">
         <p> 如果你喜欢我的文章，可以扫描下面的二维码以示赞赏。 </p>
         </div>
         <div class="row justify-content-center">
         <p> <img src="/wechat-reward-code.jpeg"  alt="微信赞赏码" width="300" height="300"> </p>
         </div>

         <hr style="width: 200px;">
         <br/>
    -->
    </br></br></br></br>

    <div class="row justify-content-center">
      <nav aria-label="Page Navigation">
        <ul class="pagination">
          <li class="page-item">
            <a class="page-link" href="/2019/12/%E7%94%B1%E6%B1%89%E8%AF%AD%E7%BC%96%E7%A8%8B%E6%89%80%E6%83%B3%E5%88%B0%E7%9A%84.html"
               aria-label="Previous">
              <span aria-hidden="true">&larr; 由汉语编程所想到的</span>
            </a>
          </li>
          <li class="page-item">
            <a class="page-link" href="/2020/01/%E5%AD%90%E9%9D%9E%E9%B1%BC%E7%84%89%E7%9F%A5%E9%B1%BC%E4%B9%8B%E4%B9%90%E7%9A%84%E6%80%9D%E8%80%83.html"
               aria-label="Next">
              <span aria-hidden="true">子非鱼焉知鱼之乐的思考 &rarr;</span>
            </a>
          </li>
        </ul>
      </nav>
    </div>
    <br>
  </footer>
</article>
        </div>
      </div>
      <footer>
        <hr />
        <!-- <p><a href="https://twitter.com/racketlang"
                   class="twitter-follow-button"
                   data-show-count="false"
                   data-lang="en">
                  "Follow RacketLang"
                </a>
                <script type="text/javascript">
                  !function(d,s,id){
                      var js,fjs=d.getElementsByTagName(s)[0];
                      if(!d.getElementById(id)){
                          js=d.createElement(s);
                          js.id=id;
                          js.src="//platform.twitter.com/widgets.js";
                          fjs.parentNode.insertBefore(js,fjs);
                      }
                  }(document,"script","twitter-wjs");
                </script></p> -->
        <p>
          Built by <a href="https://github.com/features/actions">Github Action</a>
          with <a href="https://github.com/greghendershott/frog">Frog</a>,
          the <strong>fr</strong>ozen bl<strong>og</strong> tool.
        </p>
        <p>
          Serving by <a href="https://www.heroku.com/">Heroku</a>
          and <a href="https://photo.google.com/">Google Photo</a>.
        </p>
        <p><em>Copyright © 2007-2026 www.yanying.wang 王彦迎 版权所有</em>.</p>
      </footer>
    </div>
    <!-- </body> JS -->
    <script type="text/javascript" src="/js/jquery-3.2.1.slim.min.js"></script>
    <script type="text/javascript" src="/js/bootstrap.bundle.min.js"></script>
    <script type="text/javascript" src="/js/custom.js"></script>
    <script type="text/javascript" src="/js/rainbow-delimiter.js"></script>
    <script type="text/javascript" src="/js/highlight-jumping.js"></script>
  </body>
</html>