<?xml version="1.0" encoding="utf-8"?> 
<feed xmlns="http://www.w3.org/2005/Atom" xml:lang="en">
 <title type="text">清空谈角之操: Posts tagged '思辨'</title>
 <link rel="self" href="https://yanyingwang.github.io/feeds/%E6%80%9D%E8%BE%A8.atom.xml" />
 <link href="https://yanyingwang.github.io/tags/%E6%80%9D%E8%BE%A8.html" />
 <id>urn:https-yanyingwang-github-io:-tags-E6-80-9D-E8-BE-A8-html</id>
 <updated>2020-01-12T23:50:59Z</updated>
 <entry>
  <title type="text">子非鱼焉知鱼之乐的思考</title>
  <link rel="alternate" href="https://yanyingwang.github.io/2020/01/%E5%AD%90%E9%9D%9E%E9%B1%BC%E7%84%89%E7%9F%A5%E9%B1%BC%E4%B9%8B%E4%B9%90%E7%9A%84%E6%80%9D%E8%80%83.html?utm_source=%E6%80%9D%E8%BE%A8&amp;utm_medium=Atom" />
  <id>urn:https-yanyingwang-github-io:-2020-01-E5-AD-90-E9-9D-9E-E9-B1-BC-E7-84-89-E7-9F-A5-E9-B1-BC-E4-B9-8B-E4-B9-90-E7-9A-84-E6-80-9D-E8-80-83-html</id>
  <published>2020-01-12T23:50:59Z</published>
  <updated>2020-01-12T23:50:59Z</updated>
  <author>
   <name>Yanying Wang</name></author>
  <content type="html">
&lt;p&gt;我在某一天终于有点明白庄子借用&lt;a href="https://zh.wikipedia.org/zh-hans/%E6%BF%A0%E6%A2%81%E4%B9%8B%E8%BE%AF"&gt;濠梁之辩&lt;/a&gt;的『子非鱼焉知鱼之乐』是要表达些什么了：人对这个世界上的认知本质上是作用在自己的情绪之上的，人对世界上对错是非的判断很多时候也是基于群体性的这种意识而达成的，淡去这种作用而故意强调理性的判断是毫无意义的。&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2020/01/%E5%AD%90%E9%9D%9E%E9%B1%BC%E7%84%89%E7%9F%A5%E9%B1%BC%E4%B9%8B%E4%B9%90%E7%9A%84%E6%80%9D%E8%80%83.html?utm_source=%E6%80%9D%E8%BE%A8&amp;amp;utm_medium=Atom"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</content></entry>
 <entry>
  <title type="text">*处</title>
  <link rel="alternate" href="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html?utm_source=%E6%80%9D%E8%BE%A8&amp;utm_medium=Atom" />
  <id>urn:https-yanyingwang-github-io:-2020-01-E5-A4-84-html</id>
  <published>2020-01-01T01:01:01Z</published>
  <updated>2020-01-01T01:01:01Z</updated>
  <author>
   <name>Yanying Wang</name></author>
  <content type="html">
&lt;p&gt;&amp;#21407;&amp;#26412;&amp;#24050;&amp;#32463;&amp;#26377;&amp;#19968;&amp;#31687;&amp;#24605;&amp;#65292;&amp;#20294;&amp;#26159;&amp;#25105;&amp;#35273;&amp;#24471;&amp;#36824;&amp;#33021;&amp;#22312;&amp;#32454;&amp;#20998;&amp;#12290;&amp;#20854;&amp;#20013;&amp;#26377;&amp;#19968;&amp;#37096;&amp;#20998;&amp;#26159;&amp;#30452;&amp;#25509;&amp;#38754;&amp;#21521;&amp;#35299;&amp;#20915;&amp;#20855;&amp;#20307;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#65292;&amp;#25152;&amp;#20197;&amp;#25105;&amp;#36215;&amp;#21517;&amp;#21483;&amp;#8220;&amp;#22788;&amp;#8221;&amp;#65292;&amp;#21363;&amp;#35299;&amp;#20915;&amp;#38382;&amp;#39064;&amp;#21644;&amp;#22914;&amp;#20309;&amp;#36991;&amp;#20813;&amp;#38382;&amp;#39064;&amp;#12290;

 &lt;br /&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html?utm_source=%E6%80%9D%E8%BE%A8&amp;amp;utm_medium=Atom"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</content></entry>
 <entry>
  <title type="text">*考</title>
  <link rel="alternate" href="https://yanyingwang.github.io/2019/01/-%E8%80%83.html?utm_source=%E6%80%9D%E8%BE%A8&amp;utm_medium=Atom" />
  <id>urn:https-yanyingwang-github-io:-2019-01-E8-80-83-html</id>
  <published>2019-01-01T01:01:01Z</published>
  <updated>2019-01-01T01:01:01Z</updated>
  <author>
   <name>Yanying Wang</name></author>
  <content type="html">
&lt;p&gt;&amp;#21407;&amp;#26412;&amp;#25105;&amp;#24050;&amp;#32463;&amp;#26377;&amp;#19968;&amp;#31687;&amp;#25991;&amp;#31456;&amp;#21483;&amp;#8220;&amp;#24605;&amp;#8221;&amp;#29992;&amp;#26469;&amp;#35760;&amp;#36848;&amp;#25105;&amp;#24179;&amp;#26102;&amp;#24605;&amp;#32771;&amp;#25152;&amp;#24471;&amp;#12290;&amp;#20294;&amp;#25105;&amp;#21457;&amp;#29616;&amp;#36824;&amp;#33021;&amp;#32454;&amp;#20998;&amp;#65292;&amp;#20854;&amp;#20013;&amp;#26377;&amp;#19968;&amp;#37096;&amp;#20998;&amp;#26159;&amp;#30452;&amp;#25509;&amp;#38754;&amp;#21521;&amp;#21457;&amp;#29616;&amp;#29983;&amp;#27963;&amp;#20013;&amp;#20064;&amp;#20197;&amp;#20026;&amp;#24120;&amp;#20294;&amp;#26159;&amp;#19981;&amp;#38590;&amp;#21457;&amp;#29616;&amp;#30340;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#12290;&amp;#19981;&amp;#31649;&amp;#26159;&amp;#29983;&amp;#27963;&amp;#36824;&amp;#26159;&amp;#23398;&amp;#20064;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#38382;&amp;#39064;&amp;#26159;&amp;#24456;&amp;#37325;&amp;#30340;&amp;#19968;&amp;#29615;&amp;#65292;&amp;#25925;&amp;#27492;&amp;#21333;&amp;#29420;&amp;#35760;&amp;#24405;&amp;#12290;&lt;/p&gt;

&lt;p&gt;
 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2019/01/-%E8%80%83.html?utm_source=%E6%80%9D%E8%BE%A8&amp;amp;utm_medium=Atom"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</content></entry>
 <entry>
  <title type="text">*解</title>
  <link rel="alternate" href="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html?utm_source=%E6%80%9D%E8%BE%A8&amp;utm_medium=Atom" />
  <id>urn:https-yanyingwang-github-io:-2018-01-E8-A7-A3-html</id>
  <published>2018-01-01T01:01:01Z</published>
  <updated>2018-01-01T01:01:01Z</updated>
  <author>
   <name>Yanying Wang</name></author>
  <content type="html">
&lt;p&gt;&amp;#20174;&amp;#23567;&amp;#23398;&amp;#24536;&amp;#35760;&amp;#20102;&amp;#26159;&amp;#19977;&amp;#36824;&amp;#26159;&amp;#22235;&amp;#24180;&amp;#32423;&amp;#23398;&amp;#26657;&amp;#24320;&amp;#22987;&amp;#25945;&amp;#20316;&amp;#25991;&amp;#35838;&amp;#19981;&amp;#20037;&amp;#65292;&amp;#25105;&amp;#23601;&amp;#21457;&amp;#29616;&amp;#20102;&amp;#33258;&amp;#24049;&amp;#25797;&amp;#38271;&amp;#20889;&amp;#20316;&amp;#24182;&amp;#19988;&amp;#20048;&amp;#20110;&amp;#20889;&amp;#20316;&amp;#65292;&amp;#20063;&amp;#26159;&amp;#22240;&amp;#27492;&amp;#65292;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#28909;&amp;#34935;&amp;#25991;&amp;#23398;&amp;#65292;&amp;#32780;&amp;#19988;&amp;#38271;&amp;#22823;&amp;#20197;&amp;#21518;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#20013;&amp;#22269;&amp;#21476;&amp;#20856;&amp;#25110;&amp;#32773;&amp;#26159;&amp;#25104;&amp;#35821;&amp;#20063;&amp;#22909;&amp;#65292;&amp;#20856;&amp;#25925;&amp;#20063;&amp;#32610;&amp;#65292;&amp;#32467;&amp;#21512;&amp;#33258;&amp;#24049;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#24863;&amp;#24735;&amp;#65292;&amp;#36234;&amp;#26469;&amp;#36234;&amp;#33021;&amp;#24863;&amp;#21463;&amp;#21040;&amp;#20854;&amp;#28145;&amp;#21051;&amp;#30340;&amp;#21547;&amp;#20041;&amp;#65292;&amp;#25925;&amp;#27492;&amp;#65292;&amp;#25171;&amp;#31639;&amp;#24320;&amp;#20102;&amp;#27492;&amp;#31687;&amp;#25991;&amp;#31456;&amp;#21407;&amp;#21483;&amp;#12298;&amp;#35828;&amp;#25991;&amp;#35299;&amp;#23383;&amp;#12299;&amp;#65292;&amp;#21518;&amp;#25913;&amp;#20026;&amp;#12298;&amp;#25105;&amp;#24605;&amp;#12299;&amp;#65292;&amp;#24847;&amp;#24605;&amp;#26159;&amp;#24819;&amp;#35201;&amp;#32467;&amp;#21512;&amp;#33258;&amp;#24049;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#32463;&amp;#21382;&amp;#25110;&amp;#32773;&amp;#24863;&amp;#24735;&amp;#26469;&amp;#38416;&amp;#26126;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#19968;&amp;#20123;&amp;#35789;&amp;#35821;&amp;#30340;&amp;#35265;&amp;#35299;&amp;#12290;

 &lt;br /&gt;
&amp;#20294;&amp;#26159;&amp;#65292;&amp;#25105;&amp;#20204;&amp;#24212;&amp;#35813;&amp;#27704;&amp;#36828;&amp;#38125;&amp;#35760;&amp;#30340;&amp;#26159;&amp;#65292;&amp;#23545;&amp;#20110;&amp;#30495;&amp;#23454;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#65292;&amp;#23545;&amp;#20154;&amp;#20154;&amp;#19982;&amp;#20154;&amp;#30340;&amp;#20851;&amp;#31995;&amp;#32780;&amp;#35328;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#26159;&amp;#22797;&amp;#26434;&amp;#30340;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#27809;&amp;#26377;&amp;#21150;&amp;#27861;&amp;#36890;&amp;#36807;&amp;#25991;&amp;#23383;&amp;#21435;&amp;#34920;&amp;#29616;&amp;#12290;&amp;#36825;&amp;#31181;&amp;#30495;&amp;#23454;&amp;#24615;&amp;#22312;&amp;#20110;&amp;#65292;&amp;#25105;&amp;#20204;&amp;#36890;&amp;#36807;&amp;#25991;&amp;#23383;&amp;#33719;&amp;#21462;&amp;#21040;&amp;#30340;&amp;#25152;&amp;#26377;&amp;#20107;&amp;#24773;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#22312;&amp;#30495;&amp;#23454;&amp;#20107;&amp;#20214;&amp;#30340;&amp;#39564;&amp;#35777;&amp;#20013;&amp;#22833;&amp;#21435;&amp;#25928;&amp;#21147;&amp;#65292;&amp;#38500;&amp;#38750;&amp;#25105;&amp;#20204;&amp;#30340;&amp;#30495;&amp;#30495;&amp;#23454;&amp;#23454;&amp;#30340;&amp;#32463;&amp;#21382;&amp;#39564;&amp;#35777;&amp;#20986;&amp;#20102;&amp;#26576;&amp;#20123;&amp;#25991;&amp;#23383;&amp;#20869;&amp;#23481;&amp;#65292;&amp;#25165;&amp;#20250;&amp;#35753;&amp;#25991;&amp;#23383;&amp;#24471;&amp;#20197;&amp;#22312;&amp;#25105;&amp;#20204;&amp;#30495;&amp;#23454;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#20013;&amp;#21457;&amp;#25381;&amp;#20986;&amp;#37096;&amp;#20998;&amp;#25928;&amp;#21147;&amp;#12290;

 &lt;br /&gt;
&lt;span class="Smaller"&gt;&amp;#21518;&amp;#35760;&amp;#65306;&amp;#21518;&amp;#26469;&amp;#22312;2019&amp;#24180;&amp;#24213;&amp;#36716;&amp;#31227;&amp;#21338;&amp;#23458;&amp;#30340;&amp;#26102;&amp;#20505;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#20043;&amp;#21069;&amp;#38416;&amp;#36848;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#19968;&amp;#20123;&amp;#35789;&amp;#35821;&amp;#21644;&amp;#20869;&amp;#23481;&amp;#34920;&amp;#36798;&amp;#26041;&amp;#24335;&amp;#26377;&amp;#27424;&amp;#25910;&amp;#25342;&amp;#65292;&amp;#20294;&amp;#26159;&amp;#26126;&amp;#26174;&amp;#20173;&amp;#20855;&amp;#24847;&amp;#20041;&amp;#65292;&amp;#25152;&amp;#20197;&amp;#23601;&amp;#30041;&amp;#23384;&amp;#65292;&amp;#24453;&amp;#26377;&amp;#26426;&amp;#20250;&amp;#30340;&amp;#26102;&amp;#20505;&amp;#21487;&amp;#33021;&amp;#20250;&amp;#36827;&amp;#19968;&amp;#27493;&amp;#25972;&amp;#29702;&amp;#20462;&amp;#39280;&amp;#35821;&amp;#35328;&amp;#34920;&amp;#36848;&amp;#12290;&lt;/span&gt;

 &lt;br /&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html?utm_source=%E6%80%9D%E8%BE%A8&amp;amp;utm_medium=Atom"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</content></entry></feed>