<?xml version="1.0" encoding="utf-8"?> 
<rss version="2.0">
 <channel>
  <title>清空谈角之操: Posts tagged '集'</title>
  <description>清空谈角之操: Posts tagged '集'</description>
  <link>https://yanyingwang.github.io/tags/%E9%9B%86.html</link>
  <lastBuildDate>Wed, 01 Jan 2020 01:01:01 UT</lastBuildDate>
  <pubDate>Wed, 01 Jan 2020 01:01:01 UT</pubDate>
  <ttl>1800</ttl>
  <item>
   <title>*处</title>
   <link>https://yanyingwang.github.io/2020/01/-%E5%A4%84.html?utm_source=%E9%9B%86&amp;utm_medium=RSS</link>
   <guid isPermaLink="false">urn:https-yanyingwang-github-io:-2020-01-E5-A4-84-html</guid>
   <pubDate>Wed, 01 Jan 2020 01:01:01 UT</pubDate>
   <author>Yanying Wang</author>
   <description>
&lt;p&gt;&amp;#21407;&amp;#26412;&amp;#24050;&amp;#32463;&amp;#26377;&amp;#19968;&amp;#31687;&amp;#24605;&amp;#65292;&amp;#20294;&amp;#26159;&amp;#25105;&amp;#35273;&amp;#24471;&amp;#36824;&amp;#33021;&amp;#22312;&amp;#32454;&amp;#20998;&amp;#12290;&amp;#20854;&amp;#20013;&amp;#26377;&amp;#19968;&amp;#37096;&amp;#20998;&amp;#26159;&amp;#30452;&amp;#25509;&amp;#38754;&amp;#21521;&amp;#35299;&amp;#20915;&amp;#20855;&amp;#20307;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#65292;&amp;#25152;&amp;#20197;&amp;#25105;&amp;#36215;&amp;#21517;&amp;#21483;&amp;#8220;&amp;#22788;&amp;#8221;&amp;#65292;&amp;#21363;&amp;#35299;&amp;#20915;&amp;#38382;&amp;#39064;&amp;#21644;&amp;#22914;&amp;#20309;&amp;#36991;&amp;#20813;&amp;#38382;&amp;#39064;&amp;#12290;

 &lt;br /&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2020/01/-%E5%A4%84.html?utm_source=%E9%9B%86&amp;amp;utm_medium=RSS"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</description></item>
  <item>
   <title>*考</title>
   <link>https://yanyingwang.github.io/2019/01/-%E8%80%83.html?utm_source=%E9%9B%86&amp;utm_medium=RSS</link>
   <guid isPermaLink="false">urn:https-yanyingwang-github-io:-2019-01-E8-80-83-html</guid>
   <pubDate>Tue, 01 Jan 2019 01:01:01 UT</pubDate>
   <author>Yanying Wang</author>
   <description>
&lt;p&gt;&amp;#21407;&amp;#26412;&amp;#25105;&amp;#24050;&amp;#32463;&amp;#26377;&amp;#19968;&amp;#31687;&amp;#25991;&amp;#31456;&amp;#21483;&amp;#8220;&amp;#24605;&amp;#8221;&amp;#29992;&amp;#26469;&amp;#35760;&amp;#36848;&amp;#25105;&amp;#24179;&amp;#26102;&amp;#24605;&amp;#32771;&amp;#25152;&amp;#24471;&amp;#12290;&amp;#20294;&amp;#25105;&amp;#21457;&amp;#29616;&amp;#36824;&amp;#33021;&amp;#32454;&amp;#20998;&amp;#65292;&amp;#20854;&amp;#20013;&amp;#26377;&amp;#19968;&amp;#37096;&amp;#20998;&amp;#26159;&amp;#30452;&amp;#25509;&amp;#38754;&amp;#21521;&amp;#21457;&amp;#29616;&amp;#29983;&amp;#27963;&amp;#20013;&amp;#20064;&amp;#20197;&amp;#20026;&amp;#24120;&amp;#20294;&amp;#26159;&amp;#19981;&amp;#38590;&amp;#21457;&amp;#29616;&amp;#30340;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#12290;&amp;#19981;&amp;#31649;&amp;#26159;&amp;#29983;&amp;#27963;&amp;#36824;&amp;#26159;&amp;#23398;&amp;#20064;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#38382;&amp;#39064;&amp;#26159;&amp;#24456;&amp;#37325;&amp;#30340;&amp;#19968;&amp;#29615;&amp;#65292;&amp;#25925;&amp;#27492;&amp;#21333;&amp;#29420;&amp;#35760;&amp;#24405;&amp;#12290;&lt;/p&gt;

&lt;p&gt;
 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2019/01/-%E8%80%83.html?utm_source=%E9%9B%86&amp;amp;utm_medium=RSS"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</description></item>
  <item>
   <title>*幻</title>
   <link>https://yanyingwang.github.io/2018/02/-%E5%B9%BB.html?utm_source=%E9%9B%86&amp;utm_medium=RSS</link>
   <guid isPermaLink="false">urn:https-yanyingwang-github-io:-2018-02-E5-B9-BB-html</guid>
   <pubDate>Thu, 01 Feb 2018 01:01:01 UT</pubDate>
   <author>Yanying Wang</author>
   <description>
&lt;p&gt;&lt;span style="font-style: italic"&gt;&amp;#25105;&amp;#36825;&amp;#20010;&amp;#20154;&amp;#21543;&amp;#65292;&amp;#33041;&amp;#27934;&amp;#20854;&amp;#23454;&amp;#25402;&amp;#22823;&amp;#30340;&amp;#65292;&amp;#24120;&amp;#24120;&amp;#22312;&amp;#32993;&amp;#24605;&amp;#20081;&amp;#24819;&amp;#30528;&amp;#38750;&amp;#24120;&amp;#22810;&amp;#30340;&amp;#20107;&amp;#24773;&amp;#12290;&amp;#22312;&amp;#25105;&amp;#36824;&amp;#27809;&amp;#26377;&amp;#24847;&amp;#35782;&amp;#21040;&amp;#33258;&amp;#24049;&amp;#21487;&amp;#20197;&amp;#25970;&amp;#20195;&amp;#30721;&amp;#20043;&amp;#21069;&amp;#65292;&amp;#26366;&amp;#32463;&amp;#19968;&amp;#24230;&amp;#22312;&amp;#26500;&amp;#24605;&amp;#30528;&amp;#19968;&amp;#37096;&amp;#31185;&amp;#24187;&amp;#23567;&amp;#35828;&amp;#65292;&amp;#21487;&amp;#24796;&amp;#22312;&amp;#20250;&amp;#20102;&amp;#32534;&amp;#31243;&amp;#20043;&amp;#21518;&amp;#23601;&amp;#19981;&amp;#20877;&amp;#26377;&amp;#26102;&amp;#38388;&amp;#21644;&amp;#31934;&amp;#21147;&amp;#20570;&amp;#36825;&amp;#20214;&amp;#20107;&amp;#24773;&amp;#20102;&amp;#65292;&amp;#20063;&amp;#24120;&amp;#24120;&amp;#23601;&amp;#24471;&amp;#36825;&amp;#20123;&amp;#31354;&amp;#24819;&amp;#19981;&amp;#22914;&amp;#19968;&amp;#20123;&amp;#26356;&amp;#21152;&amp;#23454;&amp;#38469;&amp;#30340;&amp;#20107;&amp;#24773;&amp;#26377;&amp;#29616;&amp;#23454;&amp;#24847;&amp;#20041;&amp;#65292;&amp;#20110;&amp;#26159;&amp;#23567;&amp;#35828;&amp;#30340;&amp;#20107;&amp;#24773;&amp;#20063;&amp;#23601;&amp;#27492;&amp;#25601;&amp;#27973;&amp;#20102;&amp;#12290;&amp;#19981;&amp;#36807;&amp;#25105;&amp;#24819;&amp;#65292;&amp;#22810;&amp;#24180;&amp;#20197;&amp;#21518;&amp;#30340;&amp;#19981;&amp;#30693;&amp;#20160;&amp;#20040;&amp;#26102;&amp;#20505;&amp;#65292;&amp;#35828;&amp;#19981;&amp;#23450;&amp;#25105;&amp;#20250;&amp;#37325;&amp;#26032;&amp;#25342;&amp;#36215;&amp;#33258;&amp;#24049;&amp;#20889;&amp;#20316;&amp;#30340;&amp;#20852;&amp;#36259;&amp;#12290;&lt;/span&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2018/02/-%E5%B9%BB.html?utm_source=%E9%9B%86&amp;amp;utm_medium=RSS"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</description></item>
  <item>
   <title>*解</title>
   <link>https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html?utm_source=%E9%9B%86&amp;utm_medium=RSS</link>
   <guid isPermaLink="false">urn:https-yanyingwang-github-io:-2018-01-E8-A7-A3-html</guid>
   <pubDate>Mon, 01 Jan 2018 01:01:01 UT</pubDate>
   <author>Yanying Wang</author>
   <description>
&lt;p&gt;&amp;#20174;&amp;#23567;&amp;#23398;&amp;#24536;&amp;#35760;&amp;#20102;&amp;#26159;&amp;#19977;&amp;#36824;&amp;#26159;&amp;#22235;&amp;#24180;&amp;#32423;&amp;#23398;&amp;#26657;&amp;#24320;&amp;#22987;&amp;#25945;&amp;#20316;&amp;#25991;&amp;#35838;&amp;#19981;&amp;#20037;&amp;#65292;&amp;#25105;&amp;#23601;&amp;#21457;&amp;#29616;&amp;#20102;&amp;#33258;&amp;#24049;&amp;#25797;&amp;#38271;&amp;#20889;&amp;#20316;&amp;#24182;&amp;#19988;&amp;#20048;&amp;#20110;&amp;#20889;&amp;#20316;&amp;#65292;&amp;#20063;&amp;#26159;&amp;#22240;&amp;#27492;&amp;#65292;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#28909;&amp;#34935;&amp;#25991;&amp;#23398;&amp;#65292;&amp;#32780;&amp;#19988;&amp;#38271;&amp;#22823;&amp;#20197;&amp;#21518;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#20013;&amp;#22269;&amp;#21476;&amp;#20856;&amp;#25110;&amp;#32773;&amp;#26159;&amp;#25104;&amp;#35821;&amp;#20063;&amp;#22909;&amp;#65292;&amp;#20856;&amp;#25925;&amp;#20063;&amp;#32610;&amp;#65292;&amp;#32467;&amp;#21512;&amp;#33258;&amp;#24049;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#24863;&amp;#24735;&amp;#65292;&amp;#36234;&amp;#26469;&amp;#36234;&amp;#33021;&amp;#24863;&amp;#21463;&amp;#21040;&amp;#20854;&amp;#28145;&amp;#21051;&amp;#30340;&amp;#21547;&amp;#20041;&amp;#65292;&amp;#25925;&amp;#27492;&amp;#65292;&amp;#25171;&amp;#31639;&amp;#24320;&amp;#20102;&amp;#27492;&amp;#31687;&amp;#25991;&amp;#31456;&amp;#21407;&amp;#21483;&amp;#12298;&amp;#35828;&amp;#25991;&amp;#35299;&amp;#23383;&amp;#12299;&amp;#65292;&amp;#21518;&amp;#25913;&amp;#20026;&amp;#12298;&amp;#25105;&amp;#24605;&amp;#12299;&amp;#65292;&amp;#24847;&amp;#24605;&amp;#26159;&amp;#24819;&amp;#35201;&amp;#32467;&amp;#21512;&amp;#33258;&amp;#24049;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#32463;&amp;#21382;&amp;#25110;&amp;#32773;&amp;#24863;&amp;#24735;&amp;#26469;&amp;#38416;&amp;#26126;&amp;#33258;&amp;#24049;&amp;#23545;&amp;#19968;&amp;#20123;&amp;#35789;&amp;#35821;&amp;#30340;&amp;#35265;&amp;#35299;&amp;#12290;

 &lt;br /&gt;
&amp;#20294;&amp;#26159;&amp;#65292;&amp;#25105;&amp;#20204;&amp;#24212;&amp;#35813;&amp;#27704;&amp;#36828;&amp;#38125;&amp;#35760;&amp;#30340;&amp;#26159;&amp;#65292;&amp;#23545;&amp;#20110;&amp;#30495;&amp;#23454;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#65292;&amp;#23545;&amp;#20154;&amp;#20154;&amp;#19982;&amp;#20154;&amp;#30340;&amp;#20851;&amp;#31995;&amp;#32780;&amp;#35328;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#26159;&amp;#22797;&amp;#26434;&amp;#30340;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#27809;&amp;#26377;&amp;#21150;&amp;#27861;&amp;#36890;&amp;#36807;&amp;#25991;&amp;#23383;&amp;#21435;&amp;#34920;&amp;#29616;&amp;#12290;&amp;#36825;&amp;#31181;&amp;#30495;&amp;#23454;&amp;#24615;&amp;#22312;&amp;#20110;&amp;#65292;&amp;#25105;&amp;#20204;&amp;#36890;&amp;#36807;&amp;#25991;&amp;#23383;&amp;#33719;&amp;#21462;&amp;#21040;&amp;#30340;&amp;#25152;&amp;#26377;&amp;#20107;&amp;#24773;&amp;#65292;&amp;#27704;&amp;#36828;&amp;#22312;&amp;#30495;&amp;#23454;&amp;#20107;&amp;#20214;&amp;#30340;&amp;#39564;&amp;#35777;&amp;#20013;&amp;#22833;&amp;#21435;&amp;#25928;&amp;#21147;&amp;#65292;&amp;#38500;&amp;#38750;&amp;#25105;&amp;#20204;&amp;#30340;&amp;#30495;&amp;#30495;&amp;#23454;&amp;#23454;&amp;#30340;&amp;#32463;&amp;#21382;&amp;#39564;&amp;#35777;&amp;#20986;&amp;#20102;&amp;#26576;&amp;#20123;&amp;#25991;&amp;#23383;&amp;#20869;&amp;#23481;&amp;#65292;&amp;#25165;&amp;#20250;&amp;#35753;&amp;#25991;&amp;#23383;&amp;#24471;&amp;#20197;&amp;#22312;&amp;#25105;&amp;#20204;&amp;#30495;&amp;#23454;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#20013;&amp;#21457;&amp;#25381;&amp;#20986;&amp;#37096;&amp;#20998;&amp;#25928;&amp;#21147;&amp;#12290;

 &lt;br /&gt;
&lt;span class="Smaller"&gt;&amp;#21518;&amp;#35760;&amp;#65306;&amp;#21518;&amp;#26469;&amp;#22312;2019&amp;#24180;&amp;#24213;&amp;#36716;&amp;#31227;&amp;#21338;&amp;#23458;&amp;#30340;&amp;#26102;&amp;#20505;&amp;#65292;&amp;#21457;&amp;#29616;&amp;#20043;&amp;#21069;&amp;#38416;&amp;#36848;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#19968;&amp;#20123;&amp;#35789;&amp;#35821;&amp;#21644;&amp;#20869;&amp;#23481;&amp;#34920;&amp;#36798;&amp;#26041;&amp;#24335;&amp;#26377;&amp;#27424;&amp;#25910;&amp;#25342;&amp;#65292;&amp;#20294;&amp;#26159;&amp;#26126;&amp;#26174;&amp;#20173;&amp;#20855;&amp;#24847;&amp;#20041;&amp;#65292;&amp;#25152;&amp;#20197;&amp;#23601;&amp;#30041;&amp;#23384;&amp;#65292;&amp;#24453;&amp;#26377;&amp;#26426;&amp;#20250;&amp;#30340;&amp;#26102;&amp;#20505;&amp;#21487;&amp;#33021;&amp;#20250;&amp;#36827;&amp;#19968;&amp;#27493;&amp;#25972;&amp;#29702;&amp;#20462;&amp;#39280;&amp;#35821;&amp;#35328;&amp;#34920;&amp;#36848;&amp;#12290;&lt;/span&gt;

 &lt;br /&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2018/01/-%E8%A7%A3.html?utm_source=%E9%9B%86&amp;amp;utm_medium=RSS"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</description></item>
  <item>
   <title>*咏</title>
   <link>https://yanyingwang.github.io/2007/01/-%E5%92%8F.html?utm_source=%E9%9B%86&amp;utm_medium=RSS</link>
   <guid isPermaLink="false">urn:https-yanyingwang-github-io:-2007-01-E5-92-8F-html</guid>
   <pubDate>Mon, 01 Jan 2007 01:01:01 UT</pubDate>
   <author>Yanying Wang</author>
   <description>
&lt;p&gt;&amp;#36825;&amp;#31687;&amp;#25991;&amp;#31456;&amp;#25972;&amp;#29702;&amp;#20102;&amp;#25105;&amp;#24179;&amp;#26102;&amp;#38646;&amp;#38646;&amp;#25955;&amp;#25955;&amp;#30340;&amp;#19968;&amp;#20123;&amp;#24819;&amp;#27861;&amp;#65292;&amp;#20197;&amp;#20379;&amp;#33258;&amp;#24049;&amp;#26469;&amp;#22238;&amp;#24518;&amp;#21644;&amp;#20511;&amp;#37492;&amp;#12290;&amp;#20869;&amp;#23481;&amp;#26029;&amp;#26029;&amp;#32493;&amp;#32493;&amp;#30340;&amp;#20250;&amp;#22686;&amp;#21152;&amp;#65292;&amp;#20854;&amp;#20013;&amp;#26368;&amp;#26089;&amp;#21487;&amp;#20197;&amp;#22238;&amp;#28335;&amp;#21040;2007&amp;#24180;&amp;#12290;&amp;#36965;&amp;#24819;&amp;#24403;&amp;#24180;&amp;#65292;&amp;#26361;&amp;#20844;&amp;#21271;&amp;#25375;&amp;#22825;&amp;#23376;&amp;#20196;&amp;#35832;&amp;#20399;&amp;#65292;&amp;#21335;&amp;#23567;&amp;#20052;&amp;#20165;&amp;#21021;&amp;#23233;&amp;#20102;&amp;#65292;&amp;#20844;&amp;#29822;&amp;#24847;&amp;#27668;&amp;#22859;&amp;#21457;&amp;#12290;&amp;#23380;&amp;#26126;&amp;#21021;&amp;#20986;&amp;#33541;&amp;#24208;&amp;#65292;&amp;#32701;&amp;#25159;&amp;#20896;&amp;#38182;&amp;#65292;&amp;#35270;&amp;#22825;&amp;#19979;&amp;#27442;&amp;#25351;&amp;#20013;&amp;#21407;&amp;#12290;&amp;#22114;&amp;#65292;&amp;#38169;&amp;#20102;&amp;#65292;&amp;#24403;&amp;#24180;&amp;#25105;&amp;#21018;&amp;#21018;&amp;#39640;&amp;#20013;&amp;#27605;&amp;#19994;&amp;#12290;

 &lt;br /&gt;
&lt;span style="vertical-align: sub; font-size: 80%"&gt;&lt;span style="font-style: italic"&gt;&amp;#27880;&amp;#65306; &amp;#26412;&amp;#25991;&amp;#26356;&amp;#22810;&amp;#26159;&amp;#20174;&amp;#25991;&amp;#23398;&amp;#35282;&amp;#24230;&amp;#22312;&amp;#35760;&amp;#24405;&amp;#24456;&amp;#22810;&amp;#33258;&amp;#24049;&amp;#24773;&amp;#24863;&amp;#24773;&amp;#32490;&amp;#21464;&amp;#21270;&amp;#25152;&amp;#24341;&amp;#21457;&amp;#30340;&amp;#24863;&amp;#24936;&amp;#65292;&amp;#21478;&amp;#26377;&amp;#24456;&amp;#22810;&amp;#20851;&amp;#20110;&amp;#29702;&amp;#24615;&amp;#30340;&amp;#29983;&amp;#27963;&amp;#31561;&amp;#24456;&amp;#22810;&amp;#38382;&amp;#39064;&amp;#30340;&amp;#24605;&amp;#32771;&amp;#21644;&amp;#36777;&amp;#35777;&amp;#24615;&amp;#35328;&amp;#35770;&amp;#65292;&amp;#21487;&amp;#35265;&amp;#12298;&amp;#35828;&amp;#25991;&amp;#35299;&amp;#23383;&amp;#12299;&amp;#19968;&amp;#25991;&amp;#12290;&lt;/span&gt;&lt;/span&gt;

 &lt;br /&gt;

 &lt;br /&gt;&lt;/p&gt;&lt;a href="https://yanyingwang.github.io/2007/01/-%E5%92%8F.html?utm_source=%E9%9B%86&amp;amp;utm_medium=RSS"&gt;&lt;em&gt;More&amp;hellip;&lt;/em&gt;&lt;/a&gt;</description></item></channel></rss>