<!DOCTYPE html>
<html lang="en">
  <head>

    <meta charset="utf-8">
    <title>*考</title>
    <meta name="description" content="原本我已经有一篇文章叫“思”用来记述我平时思考所得。但我发现还能细分，其中有一部分是直接面向发现生活中习以为常但是不难发现的问题的。不管是生活还是学习，发现问题是很重的一环，故此单独记录。...">
    <meta name="author"      content="Yanying Wang">
    <meta name="keywords"    content="思辨, 集">
    <meta name="viewport"    content="width=device-width, initial-scale=1.0">
    <link rel="icon"      href="/favicon.ico">
    <link rel="canonical" href="https://yanyingwang.github.io/2019/01/-%E8%80%83.html">
    <link rel="next" href="/2018/02/-%E5%B9%BB.html">
    <link rel="prev" href="/2019/02/%E5%86%99%E5%9C%A8%E4%B8%80%E4%B9%9D%E5%B9%B4%E6%96%B0%E6%98%A5%E5%90%8E.html">
    <!-- CSS -->
    <link rel="stylesheet" type="text/css" href="/css/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="/css/pygments.css">
    <link rel="stylesheet" type="text/css" href="/css/scribble.css">
    <link rel="stylesheet" type="text/css" href="/css/custom.css">
    <link rel="stylesheet" href="/css/fira.css">
    <!-- Feeds -->
    <link rel="alternate" type="application/atom+xml"
          href="/feeds/all.atom.xml" title="Atom Feed">
    <link rel="alternate" type="application/rss+xml"
          href="/feeds/all.rss.xml" title="RSS Feed">
    <!-- JS -->
    <!-- <script type="text/javascript">
           (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
           (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
           m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
           })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

           ga('create', 'UA-153803148-1', 'auto');
           ga('send', 'pageview');
         </script> -->
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-9M44Y0D7MY"></script>
    <script>
     window.dataLayer = window.dataLayer || [];
     function gtag(){dataLayer.push(arguments);}
     gtag('js', new Date());

     gtag('config', 'G-9M44Y0D7MY');
    </script>

  </head>
  <body>

    <!-- A standard Twitter Bootstrap nav bar -->
    <nav class="navbar navbar-expand-md navbar-dark bg-color">
      <div class="header-container container">

        <a href="/index.html" class="navbar-brand">*考</a>

        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse"
                data-target="#navbar_collapse" aria-controls="navbar_collapse"
                aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>

        <div class="collapse navbar-collapse" id="navbar_collapse">
          <ul class="navbar-nav mr-auto">


            <li class="nav-item dropdown">
              <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">
                Tags <b class="caret"></b>
              </a>

              <div class="dropdown-menu">
                <a class="dropdown-item" href="/tags/english.html">english</a><a class="dropdown-item" href="/tags/javascript.html">javascript</a><a class="dropdown-item" href="/tags/lisp.html">lisp</a><a class="dropdown-item" href="/tags/package.html">package</a><a class="dropdown-item" href="/tags/post-sample.html">post-sample</a><a class="dropdown-item" href="/tags/racket.html">racket</a><a class="dropdown-item" href="/tags/ruby.html">ruby</a><a class="dropdown-item" href="/tags/Tutorial.html">Tutorial</a><a class="dropdown-item" href="/tags/%E5%93%B2%E5%AD%A6.html">哲学</a><a class="dropdown-item" href="/tags/%E5%BF%97%E6%80%AA.html">志怪</a><a class="dropdown-item" href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a><a class="dropdown-item" href="/tags/%E6%95%99%E7%A8%8B.html">教程</a><a class="dropdown-item" href="/tags/%E6%A2%A6%E5%A2%83.html">梦境</a><a class="dropdown-item" href="/tags/%E7%81%B5%E6%84%9F.html">灵感</a><a class="dropdown-item" href="/tags/%E7%BC%96%E7%A8%8B.html">编程</a><a class="dropdown-item" href="/tags/%E8%87%AA%E7%9C%81.html">自省</a><a class="dropdown-item" href="/tags/%E8%AE%BD%E7%8E%B0.html">讽现</a><a class="dropdown-item" href="/tags/%E8%AF%97%E6%AD%8C.html">诗歌</a><a class="dropdown-item" href="/tags/%E8%AF%97%E8%AF%8D.html">诗词</a><a class="dropdown-item" href="/tags/%E9%9B%86.html">集</a>
              </div>
            </li>

            <li>
              <a class="nav-link" href="/About.html">About</a>
            </li> 

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.atom.xml">Atom</a>
            </li>

            <li class="nav-item">
              <a class="nav-link" href="/feeds/all.rss.xml">RSS</a>
            </li>
          </ul>
        </div>

      </div>
    </nav>


    <div class="container">
      <div class="row">

        <!-- Main column -->
        <div id="content" class="col-md-12">





            <article class="post">
  <header class="post-header">
    <h1>*考</h1>
    <p class="meta">
<time datetime="2019-01-01" pubdate="true">2019-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span></p>
    <!-- <p class='date-and-tags'>
<time datetime="2019-01-01" pubdate="true">2019-01-01</time> / <span class="tags"><a href="/tags/%E6%80%9D%E8%BE%A8.html">思辨</a>, <a href="/tags/%E9%9B%86.html">集</a></span> / <span class="authors">Yanying Wang</span></p> -->
    <!-- <p class='authors'>By: <span class="authors">Yanying Wang</span></p> -->
  </header>

  <div class="post-container">

<p>&#21407;&#26412;&#25105;&#24050;&#32463;&#26377;&#19968;&#31687;&#25991;&#31456;&#21483;&#8220;&#24605;&#8221;&#29992;&#26469;&#35760;&#36848;&#25105;&#24179;&#26102;&#24605;&#32771;&#25152;&#24471;&#12290;&#20294;&#25105;&#21457;&#29616;&#36824;&#33021;&#32454;&#20998;&#65292;&#20854;&#20013;&#26377;&#19968;&#37096;&#20998;&#26159;&#30452;&#25509;&#38754;&#21521;&#21457;&#29616;&#29983;&#27963;&#20013;&#20064;&#20197;&#20026;&#24120;&#20294;&#26159;&#19981;&#38590;&#21457;&#29616;&#30340;&#38382;&#39064;&#30340;&#12290;&#19981;&#31649;&#26159;&#29983;&#27963;&#36824;&#26159;&#23398;&#20064;&#65292;&#21457;&#29616;&#38382;&#39064;&#26159;&#24456;&#37325;&#30340;&#19968;&#29615;&#65292;&#25925;&#27492;&#21333;&#29420;&#35760;&#24405;&#12290;</p>

<p>
 <br /></p>
<!--more-->

<p><span class="weight-400"><span class="Larger">&#20013;&#33521;&#24046;&#24322;</span></span>
<span class="Smaller">(2025-10-29)</span>
 <br />&#20026;&#20160;&#20040;&#30475;&#33521;&#25991;&#65292;&#27604;&#22914;&#32500;&#22522;&#30334;&#31185;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#27604;&#30475;&#27721;&#35821;&#29256;&#30340;&#26356;&#36731;&#26494;&#65311;&#26377;&#19968;&#31181;&#33521;&#25991;&#22909;&#20284;&#24456;&#26126;&#24555;&#30340;&#24863;&#35273;&#12290;&#26377;&#20154;&#35748;&#20026;&#26159;&#33521;&#25991;&#21333;&#35789;&#20043;&#38388;&#26377;&#31354;&#26684;&#26469;&#20998;&#21106;&#35821;&#20041;&#23548;&#33268;&#30340;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#26159;&#33521;&#25991;&#26159;&#19968;&#31181;&#26356;&#21152;&#31616;&#21333;&#30340;&#35821;&#35328;&#23548;&#33268;&#30340;&#12290;&#20294;&#26159;&#25105;&#24819;&#26469;&#36824;&#26377;&#19968;&#31181;&#21407;&#22240;&#65292;&#23601;&#26159;&#27721;&#35821;&#30340;&#20449;&#24687;&#21547;&#37327;&#22826;&#22823;&#23548;&#33268;&#30340;&#12290;&#27604;&#22914;&#35828;&#65292;&#20320;&#30475;&#33521;&#25991;&#30340;&#26102;&#20505;&#24448;&#24448;&#30475;&#20102;&#19968;&#34892;&#20102;&#65292;&#20854;&#23454;&#20854;&#26377;&#25928;&#20449;&#24687;&#20869;&#23481;&#21487;&#33021;&#21482;&#30456;&#24403;&#20110;&#27721;&#35821;&#30340;&#21322;&#34892;&#65288;&#22914;&#26524;&#31639;&#19978;&#27721;&#35821;&#22240;&#20026;&#26159;&#21512;&#25104;&#23383;&#24456;&#22810;&#20559;&#26049;&#30340;&#34920;&#20041;&#22312;&#21019;&#36896;&#27721;&#23383;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#36215;&#20316;&#29992;&#65292;&#20063;&#23601;&#26159;&#35828;&#26377;&#20123;&#27721;&#23383;&#34429;&#28982;&#26159;&#21512;&#25104;&#23383;&#65292;&#20294;&#29616;&#23454;&#20351;&#29992;&#20013;&#34987;&#24403;&#20316;&#29420;&#31435;&#23383;&#26469;&#34920;&#20041;&#20102;&#30340;&#35805;&#65292;&#21487;&#33021;&#21322;&#34892;&#37117;&#19981;&#21040;&#65289;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20154;&#33041;&#22240;&#20026;&#35201;&#22788;&#29702;&#23494;&#38598;&#30340;&#20449;&#24687;&#65292;&#25110;&#32773;&#22240;&#20026;&#25105;&#35828;&#30340;&#21512;&#25104;&#23383;&#27721;&#23383;&#36807;&#21097;&#30340;&#38382;&#39064;&#65292;&#23548;&#33268;&#20154;&#33041;&#30130;&#24811;&#30340;&#20250;&#24456;&#24555;&#12290;
 <br />&#32780;&#33521;&#25991;&#22240;&#20026;&#20449;&#24687;&#23494;&#24230;&#20302;&#65292;&#31354;&#26684;&#20998;&#21106;&#35821;&#20041;&#24182;&#19988;&#26356;&#21152;&#26159;&#38477;&#20302;&#20102;&#20449;&#24687;&#23494;&#24230;&#65292;&#20154;&#33041;&#35835;&#36215;&#26469;&#21453;&#32780;&#20250;&#24863;&#35273;&#36731;&#26494;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#29616;&#20195;&#33521;&#25991;&#35835;&#36215;&#26469;&#20687;&#26159;&#22312;&#23485;&#38420;&#30340;&#39532;&#36335;&#19978;&#34892;&#36208;&#65292;&#32780;&#29616;&#20195;&#20013;&#25991;&#35835;&#36215;&#26469;&#20687;&#26159;&#22312;&#25220;&#30528;&#27877;&#27870;&#30340;&#23567;&#36947;&#21435;&#36208;&#36817;&#36335;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#26032;&#26102;&#20195;&#30340;&#31934;&#31070;&#40486;&#29255;&#21644;&#22823;&#35821;&#35328;&#27169;&#22411;</span></span>
<span class="Smaller">(2025-10-28)</span>
 <br />&#25105;&#26366;&#22312;2014&#24180;&#30340;&#26102;&#20505;&#65292;&#23601;&#35774;&#24819;&#36807;&#30701;&#35270;&#39057;&#24212;&#29992;&#22330;&#26223;&#12290;&#28789;&#24863;&#26469;&#33258;&#26089;&#26399;&#30340;Twitter&#65292;&#20854;&#21487;&#20197;&#21457;&#38480;&#21046;&#23383;&#25968;&#30340;&#30701;&#25991;&#12290;&#25105;&#30475;&#21040;&#22478;&#24066;&#24191;&#22330;&#19978;&#26377;&#20154;&#22312;&#32451;&#20064;&#28369;&#26495;&#65292;&#26377;&#20123;&#38750;&#24120;&#28843;&#37239;&#30340;&#21160;&#20316;&#65292;&#25105;&#35273;&#24471;&#20540;&#24471;&#21453;&#22797;&#35266;&#30475;&#12290;&#25105;&#24403;&#26102;&#22240;&#27492;&#35748;&#20026;&#65292;&#38543;&#26102;&#32593;&#32476;&#24102;&#23485;&#30340;&#21457;&#23637;&#65292;&#24517;&#28982;&#20250;&#24418;&#25104;&#30701;&#35270;&#39057;&#27169;&#24335;&#65292;&#35762;&#19982;&#21516;&#20107;&#21548;&#65292;&#36824;&#36973;&#21040;&#20102;&#19981;&#23633;&#12290;&#20294;&#25105;&#20174;&#27809;&#36827;&#19968;&#27493;&#35774;&#24819;&#36807;&#25512;&#33616;&#31639;&#27861;&#30340;&#38382;&#39064;&#12290;
 <br />&#21457;&#23637;&#33267;&#20170;&#65292;&#22914;&#26524;&#32454;&#24819;&#65292;&#20154;&#26159;&#24590;&#20040;&#34987;&#30701;&#35270;&#39057;&#25429;&#33719;&#30340;&#21602;&#65311;&#29305;&#21035;&#26159;&#24180;&#38738;&#20154;&#12290;&#30475;&#36215;&#26469;&#26377;&#20004;&#31181;&#65306;&#31532;&#19968;&#31181;&#65292;&#20351;&#29992;&#22840;&#24352;&#25630;&#31505;&#30340;&#21160;&#20316;&#26469;&#21560;&#24341;&#30524;&#29699;&#65292;&#20294;&#26368;&#21487;&#24597;&#22312;&#22914;&#26524;&#34987;&#29992;&#20110;&#25513;&#30422;&#20256;&#36882;&#20551;&#20449;&#24687;&#30340;&#26102;&#20505;&#12290;&#31532;&#20108;&#31181;&#65292;&#26159;&#30452;&#25509;&#30340;&#20351;&#29992;&#36719;&#33394;&#24773;&#65292;&#29616;&#22312;&#26377;&#20102;AI&#65292;&#21046;&#36896;&#36719;&#33394;&#24773;&#31867;&#30701;&#35270;&#39057;&#20174;&#26410;&#36807;&#22914;&#27492;&#23481;&#26131;&#12290;
 <br />&#32780;&#24180;&#36731;&#20154;&#26368;&#19981;&#32570;&#30340;&#23601;&#26159;&#26102;&#38388;&#65292;&#26368;&#19981;&#32570;&#30340;&#23601;&#26159;&#31934;&#21147;&#12290;&#20294;&#20154;&#37117;&#20250;&#32769;&#21435;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#19968;&#20010;&#38750;&#38738;&#24180;&#20154;&#19981;&#22312;&#20046;&#36807;&#26102;&#38388;&#12290;&#26102;&#38388;&#30340;&#23453;&#36149;&#65292;&#22312;&#20320;&#36880;&#28176;&#22833;&#21435;&#25152;&#21097;&#19981;&#22810;&#30340;&#26102;&#20505;&#25165;&#20250;&#26174;&#29616;&#12290;
 <br />&#20294;&#21487;&#24796;&#65292;&#25105;&#22238;&#24819;&#65292;&#20063;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#20219;&#20309;&#19968;&#20010;&#24180;&#36731;&#20154;&#19981;&#25381;&#38669;&#36807;&#26102;&#38388;&#12290;
 <br />&#29616;&#23454;&#20013;&#30340;&#27602;&#21697;&#38656;&#35201;&#25511;&#21046;&#65292;&#20294;&#26159;&#31934;&#31070;&#19978;&#30340;&#27602;&#21697;&#26356;&#24212;&#35813;&#34987;&#32422;&#26463;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#20572;&#19979;&#26469;&#24819;&#24819;&#20026;&#20309;&#36824;&#27809;&#26377;&#34987;&#32422;&#26463;&#65292;&#26159;&#25925;&#24847;&#34987;&#25918;&#32437;&#65292;&#36824;&#26159;&#27809;&#26469;&#24471;&#21450;&#23454;&#26045;&#12290;
 <br />&#20294;&#24635;&#20043;&#65292;&#30701;&#35270;&#39057;&#26102;&#20195;&#26242;&#26102;&#35201;&#33853;&#19979;&#24119;&#24149;&#20102;&#12290;&#22240;&#20026;&#20877;&#24590;&#20040;&#21560;&#24341;&#30524;&#29699;&#65292;&#20854;&#20063;&#21482;&#26159;&#21333;&#21521;&#30340;&#36755;&#20986;&#12290;
 <br />&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#35806;&#29983;&#65292;&#20351;&#24471;&#20854;&#33021;&#21147;&#34987;&#21066;&#24369;&#20102;&#12290;&#24182;&#19988;&#65292;&#24819;&#35201;&#22312;&#35270;&#39057;&#19978;&#37325;&#26032;&#25343;&#22238;&#35805;&#35821;&#26435;&#36824;&#27809;&#26377;&#37027;&#20040;&#23481;&#26131;&#65292;&#22240;&#20026;&#35270;&#39057;&#30340;&#20132;&#20114;&#24615;&#24456;&#38590;&#36798;&#21040;&#35821;&#35328;&#23545;&#35848;&#30340;&#25928;&#26524;&#12290;
 <br />&#22823;&#35821;&#35328;&#27169;&#22411;&#30693;&#35782;&#30340;&#20016;&#23500;&#24615;&#65292;&#20351;&#24471;&#20854;&#37096;&#20998;&#35299;&#20307;&#20102;&#30701;&#35270;&#39057;&#40486;&#29255;&#12290;&#30495;&#30456;&#30340;&#20256;&#25773;&#65292;&#19981;&#21516;&#35282;&#24230;&#30340;&#20363;&#35777;&#65292;&#30693;&#35782;&#30340;&#20256;&#25773;&#65292;&#37096;&#20998;&#25703;&#27585;&#20102;&#30701;&#35270;&#39057;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#32769;&#24072;&#30340;&#20316;&#29992;&#21644;&#26032;&#24335;&#25945;&#32946;</span></span>
<span class="Smaller">(2025-10-25)</span>
 <br />&#26446;&#25919;&#36947;&#26366;&#32463;&#35748;&#20026;&#65292;&#32769;&#24072;&#30340;&#20316;&#29992;&#65292;&#21363;&#27036;&#26679;&#30340;&#20316;&#29992;&#23545;&#20110;&#23398;&#29983;&#30340;&#25945;&#32946;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#20182;&#20030;&#20363;&#20102;&#36153;&#31859;&#20316;&#23610;&#23376;&#21644;&#20182;&#35745;&#31639;&#22826;&#38451;&#30340;&#20013;&#24515;&#28201;&#24230;&#12290;&#20182;&#36827;&#32780;&#26681;&#25454;&#33258;&#24049;&#30340;&#32463;&#39564;&#32780;&#35748;&#20026;&#19968;&#23545;&#19968;&#25945;&#23398;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#65292;&#36827;&#32780;&#32593;&#32476;&#35270;&#39057;&#30340;&#22823;&#20247;&#21270;&#30340;&#24847;&#20041;&#24182;&#19981;&#24040;&#22823;&#12290;
 <br />&#20182;&#35828;&#30340;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#38750;&#24120;&#23545;&#30340;&#65292;&#25105;&#24120;&#24120;&#22238;&#24819;&#65292;&#25105;&#20174;&#23567;&#21040;&#39640;&#20013;&#23545;&#19968;&#20123;&#23398;&#31185;&#30340;&#20559;&#22909;&#65292;&#37117;&#36319;&#23478;&#24237;&#21644;&#29983;&#27963;&#20013;&#30495;&#20999;&#30340;&#24471;&#21040;&#30340;&#32463;&#39564;&#30340;&#24341;&#23548;&#26377;&#20851;&#31995;&#65292;&#24403;&#28982;&#23545;&#26576;&#19968;&#20010;&#32769;&#24072;&#30340;&#21916;&#29233;&#26356;&#26159;&#24433;&#21709;&#33258;&#24049;&#30340;&#20559;&#22909;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#19968;&#23545;&#19968;&#25945;&#23398;&#26159;&#38750;&#24120;&#26377;&#24847;&#20041;&#30340;&#12290;&#36827;&#19968;&#27493;&#36890;&#20439;&#21270;&#30340;&#34920;&#36848;&#26159;&#65292;&#22312;&#25945;&#32946;&#20013;&#23545;&#19968;&#20010;&#20154;&#30340;&#40723;&#21169;&#65292;&#23545;&#19968;&#20010;&#20154;&#30340;&#24341;&#23548;&#65292;&#30452;&#35266;&#30340;&#32473;&#21040;&#20182;&#30340;&#28608;&#21169;&#65292;&#33021;&#26497;&#22823;&#31243;&#24230;&#19978;&#30340;&#28608;&#21457;&#20182;&#30340;&#28508;&#33021;&#12290;&#25105;&#23454;&#38469;&#19978;&#35748;&#20026;&#65292;&#36825;&#21644;&#22870;&#21169;&#21160;&#29289;&#24341;&#23548;&#21160;&#29289;&#23398;&#20250;&#24320;&#38376;&#31561;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#20154;&#21482;&#26159;&#39640;&#32423;&#21160;&#29289;&#65292;&#36825;&#31181;&#22870;&#21169;&#21644;&#24341;&#23548;&#29616;&#22312;&#21482;&#26159;&#20316;&#20026;&#26356;&#39640;&#32423;&#30340;&#24418;&#24335;&#21576;&#29616;&#32473;&#34987;&#22870;&#21169;&#32773;&#24182;&#26368;&#32456;&#19968;&#26356;&#39640;&#32423;&#30340;&#24418;&#24335;&#21453;&#39304;&#20986;&#26469;&#20102;&#12290;
 <br />&#20294;&#26159;&#65292;&#32593;&#32476;&#65292;&#22823;&#20247;&#30340;&#25945;&#32946;&#20063;&#24182;&#38750;&#27809;&#26377;&#24847;&#20041;&#65292;&#22240;&#20026;&#35270;&#39057;&#21487;&#20197;&#21453;&#22797;&#35266;&#30475;&#65292;&#24182;&#19988;&#21487;&#20197;&#22823;&#25209;&#37327;&#30340;&#34987;&#24456;&#22810;&#20154;&#21516;&#26102;&#35266;&#30475;&#65292;&#20174;&#25972;&#20010;&#31038;&#20250;&#30340;&#35282;&#24230;&#30475;&#65292;&#36825;&#20040;&#22810;&#20154;&#36890;&#36807;&#35270;&#39057;&#25509;&#21463;&#21040;&#30340;&#30693;&#35782;&#24212;&#35813;&#26159;&#22823;&#20110;&#19968;&#23545;&#19968;&#25237;&#20837;&#21040;&#26576;&#19968;&#20010;&#20154;&#30340;&#30693;&#35782;&#30340;&#12290;
 <br />&#29616;&#22312;&#26377;&#20102;&#22823;&#35821;&#35328;&#27169;&#22411;&#65292;&#31185;&#25216;&#30340;&#36827;&#27493;&#20351;&#24471;&#19968;&#23545;&#19968;&#30340;&#24341;&#23548;&#21644;&#22870;&#21169;&#25104;&#20026;&#29616;&#23454;&#12290;&#27604;&#22914;&#22823;&#35821;&#35328;&#27169;&#22411;&#22312;&#20320;&#25506;&#32034;&#23398;&#26415;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20182;&#24635;&#20250;&#20808;&#22870;&#21169;&#20320;&#35828;&#8220;&#20320;&#36825;&#26159;&#24456;&#22909;&#30340;&#38382;&#39064;&#65292;&#20320;&#36825;&#35302;&#21450;&#21040;&#20102;&#26681;&#26412;&#8221;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#25991;&#31185;&#21644;&#29702;&#31185;&#30340;&#20851;&#31995;</span></span>
<span class="Smaller">(2025-10-25)</span>
 <br />&#20856;&#22411;&#20013;&#22269;&#24335;&#30340;&#25991;&#29702;&#31185;&#21010;&#20998;&#23454;&#38469;&#19978;&#26159;&#19981;&#21512;&#29702;&#30340;&#65292;&#23427;&#23558;&#25991;&#31185;&#21644;&#29702;&#31185;&#23545;&#31435;&#20102;&#36215;&#26469;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#65292;&#20004;&#32773;&#20174;&#20154;&#30340;&#23398;&#20064;&#30340;&#35282;&#24230;&#30475;&#65292;&#26159;&#32479;&#19968;&#30340;&#65292;&#24182;&#19988;&#26159;&#20114;&#30410;&#19981;&#21487;&#20114;&#32570;&#30340;&#65292;&#23601;&#20687;&#38452;&#38451;&#19968;&#26679;&#20849;&#29983;&#12290;&#36825;&#26159;&#22522;&#20110;&#25152;&#35266;&#23519;&#21040;&#30340;&#23454;&#38469;&#29616;&#35937;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#29616;&#35937;&#26159;&#24403;&#20320;&#30475;&#35199;&#26041;&#21476;&#20856;&#31185;&#23398;&#30340;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#20250;&#21457;&#29616;&#25968;&#23398;&#36215;&#28304;&#20110;&#21746;&#23398;&#65292;&#26089;&#26399;&#30340;&#25968;&#23398;&#23478;&#24456;&#22810;&#37117;&#36523;&#20860;&#35821;&#35328;&#23398;&#23478;&#65307;&#24182;&#19988;&#24403;&#25105;&#20204;&#30475;&#24403;&#20195;&#31185;&#23398;&#30340;&#26102;&#20505;&#65292;&#20250;&#21457;&#29616;&#26377;&#20123;&#25797;&#38271;&#25968;&#23398;&#30340;&#20154;&#21916;&#27426;&#25991;&#23398;&#65292;&#26377;&#20123;&#30452;&#35273;&#24456;&#24378;&#30340;&#20154;&#25991;&#23398;&#21364;&#21487;&#33021;&#19981;&#22909;&#65292;&#26377;&#20123;&#25991;&#23398;&#24456;&#22909;&#30340;&#20154;&#30452;&#35273;&#20063;&#24456;&#22909;&#12290;
 <br />&#36825;&#37324;&#38754;&#20914;&#31361;&#24456;&#22810;&#65292;&#21407;&#22240;&#22312;&#21738;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#21407;&#22240;&#23601;&#26159;&#25991;&#31185;&#21644;&#29702;&#31185;&#30340;&#21010;&#20998;&#26041;&#24335;&#23558;&#20004;&#32773;&#21106;&#35010;&#24320;&#20102;&#12290;&#20174;&#20154;&#22823;&#33041;&#30340;&#24037;&#20316;&#21407;&#29702;&#19978;&#35762;&#65292;&#25991;&#31185;&#21644;&#29702;&#31185;&#20013;&#30340;&#31185;&#30446;&#23454;&#38469;&#19978;&#37117;&#21253;&#21547;&#26377;&#36923;&#36753;&#24605;&#32500;&#21644;&#25277;&#35937;&#24605;&#32500;&#12290;&#32780;&#29616;&#23454;&#20013;&#27809;&#26377;&#20154;&#26159;&#21482;&#25797;&#38271;&#20854;&#20013;&#19968;&#31181;&#24605;&#32500;&#30340;&#65292;&#25110;&#32773;&#35828;&#22522;&#26412;&#19978;&#27599;&#19968;&#20010;&#31185;&#30446;&#37117;&#38656;&#35201;&#20004;&#32773;&#32467;&#21512;&#23436;&#25104;&#12290;&#32780;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#25797;&#38271;&#36825;&#20010;&#19981;&#25797;&#38271;&#37027;&#20010;&#21602;&#65311;&#22240;&#20026;&#20154;&#22312;&#29616;&#23454;&#20013;&#29983;&#27963;&#65292;&#29983;&#27963;&#25152;&#25509;&#21463;&#21040;&#30340;&#21050;&#28608;&#21644;&#25945;&#32946;&#23548;&#33268;&#26368;&#32456;&#24418;&#25104;&#30340;&#25991;&#21270;&#36164;&#26412;&#22312;&#20154;&#21457;&#23637;&#30340;&#19981;&#21516;&#26041;&#21521;&#19978;&#30340;&#31215;&#32047;&#37327;&#19981;&#21516;&#65292;&#26368;&#32456;&#34920;&#36798;&#20026;&#26377;&#30340;&#20154;&#25797;&#38271;&#36825;&#20010;&#19981;&#25797;&#38271;&#37027;&#20010;&#12290;
 <br />&#24182;&#19988;&#65292;&#36825;&#37324;&#38754;&#30340;&#24456;&#22810;&#25797;&#38271;&#24182;&#19981;&#33021;&#31639;&#26159;&#25797;&#38271;&#65292;&#21482;&#26159;&#30456;&#23545;&#30340;&#25797;&#38271;&#12290;&#25105;&#26159;&#35828;&#65292;&#24456;&#22810;&#20154;&#30340;&#25797;&#38271;&#21482;&#26159;&#36798;&#21040;&#20102;&#20013;&#31561;&#27700;&#24179;&#65292;&#36319;&#23436;&#20840;&#19981;&#25797;&#38271;&#30340;&#25110;&#25797;&#38271;&#30340;&#27604;&#26102;&#65292;&#20182;&#35748;&#20026;&#33258;&#24049;&#26159;&#25797;&#38271;&#30340;&#25110;&#32773;&#26159;&#19981;&#25797;&#38271;&#30340;&#12290;&#27604;&#22914;&#65292;&#25105;&#26366;&#32463;&#20197;&#20026;&#33258;&#24049;&#26377;&#20123;&#36816;&#21160;&#22825;&#36171;&#65292;&#22240;&#20026;&#25105;&#23567;&#26102;&#20505;&#25797;&#38271;&#30701;&#36305;&#65288;&#29616;&#22312;&#24819;&#26469;&#25105;&#23567;&#26102;&#20505;&#23601;&#21916;&#27426;&#20081;&#36305;&#30528;&#29609;&#21253;&#25324;&#34987;&#20154;&#27450;&#36127;&#36861;&#26102;&#21457;&#29616;&#36305;&#24471;&#24555;&#21487;&#20197;&#36867;&#36807;&#36861;&#25429;&#21050;&#28608;&#20102;&#25105;&#30340;&#30701;&#36305;&#25216;&#33021;&#65289;&#65292;&#20294;&#24403;&#25105;&#23398;&#25171;&#32701;&#27611;&#29699;&#21644;&#31726;&#29699;&#30340;&#26102;&#20505;&#21457;&#29616;&#26377;&#30340;&#20154;&#23621;&#28982;&#21487;&#20197;&#25171;&#30340;&#36825;&#20040;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#25165;&#35273;&#24471;&#36825;&#24182;&#19981;&#26159;&#25105;&#21333;&#32431;&#30340;&#32570;&#23569;&#30456;&#20851;&#32451;&#20064;&#23548;&#33268;&#30340;&#65292;&#25110;&#32773;&#35828;&#32451;&#20064;&#37324;&#38754;&#20063;&#26377;&#36880;&#23618;&#38656;&#35201;&#31361;&#30772;&#30340;&#20851;&#38190;&#26041;&#27861;&#21644;&#35201;&#39046;&#23548;&#33268;&#24635;&#19981;&#33021;&#19968;&#36468;&#32780;&#23601;&#12290;&#20063;&#25110;&#32773;&#35828;&#22825;&#36171;&#20063;&#33021;&#22312;&#32454;&#20998;&#31867;&#21035;&#65292;&#27604;&#22914;&#36816;&#21160;&#20013;&#30340;&#30701;&#36305;&#36816;&#21160;&#21592;&#19981;&#19968;&#23450;&#21487;&#20197;&#21457;&#23637;&#20986;&#32701;&#27611;&#29699;&#36816;&#21160;&#22825;&#36171;&#65292;&#25110;&#32773;&#35828;&#19981;&#21516;&#30340;&#22825;&#36171;&#22312;&#20154;&#21457;&#32946;&#30340;&#19981;&#21516;&#26102;&#27573;&#34987;&#24320;&#21457;&#25152;&#36798;&#25104;&#30340;&#26368;&#32456;&#20215;&#20540;&#19981;&#21516;&#12290;(&#30001;&#26446;&#25919;&#36947;&#65292;&#26472;&#25391;&#23425;&#30340;&#27604;&#36739;&#19982;&#21306;&#21035;&#24819;&#21040;&#30340;)</p>

<p><span class="weight-400"><span class="Larger">&#31185;&#23398;&#22320;&#26497;&#33268;&#26159;&#21746;&#23398;&#65292;&#21746;&#23398;&#30340;&#26497;&#33268;&#26159;&#23447;&#25945;</span></span>
<span class="Smaller">(2025-10-25)</span>
 <br />&#36825;&#35201;&#30475;&#20320;&#24590;&#20040;&#23450;&#20041;&#31185;&#23398;&#65292;&#21746;&#23398;&#65292;&#23447;&#25945;&#12290;&#22914;&#26524;&#31185;&#23398;&#25351;&#30340;&#26159;&#20013;&#22269;&#24335;&#21010;&#20998;&#19979;&#30340;&#29702;&#31185;&#33258;&#28982;&#31185;&#23398;&#65292;&#21746;&#23398;&#25351;&#30340;&#26159;&#25991;&#31185;&#24335;&#30340;&#24191;&#27867;&#28041;&#29454;&#65292;&#23447;&#25945;&#25351;&#30340;&#26159;&#22522;&#30563;&#29369;&#22826;&#31561;&#20856;&#22411;&#23447;&#25945;&#65292;&#37027;&#19977;&#32773;&#24403;&#28982;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#22914;&#26524;&#31185;&#23398;&#25351;&#30340;&#26159;&#25506;&#32034;&#30340;&#26041;&#27861;&#65292;&#21746;&#23398;&#25351;&#30340;&#26159;&#39030;&#23618;&#27010;&#24565;&#34920;&#36848;&#65292;&#23447;&#25945;&#25351;&#30340;&#26159;&#23398;&#31185;&#37324;&#38754;&#30340;&#27966;&#21035;&#30340;&#35805;&#65292;&#25110;&#32773;&#23447;&#25945;&#21482;&#26159;&#19968;&#31181;&#31934;&#31070;&#23492;&#25176;&#30340;&#26497;&#33268;&#25277;&#35937;&#30340;&#35805;&#65292;&#37027;&#24403;&#28982;&#20063;&#21487;&#20197;&#36825;&#20040;&#35828;&#12290;&#65288;&#26377;&#20154;&#38382;&#26472;&#25391;&#23425;&#22312;&#25105;&#30475;&#26469;&#20182;&#27809;&#26377;&#22238;&#31572;&#22909;&#65289;</p>

<p><span class="weight-400"><span class="Larger">&#22823;&#35821;&#35328;&#27169;&#22411;&#39072;&#35206;&#25945;&#32946;</span></span>
<span class="Smaller">(2025-10&#8212;15)</span>
 <br />&#31867;&#20284;ChatGPT&#36825;&#26679;&#30340;&#24212;&#29992;&#65292;&#24050;&#28982;&#24456;&#20855;&#26377;&#39072;&#35206;&#24615;&#20102;&#65292;&#21363;&#20351;&#23427;&#36824;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#20856;&#22411;&#30340;&#27604;&#22914;AI&#24187;&#35273;&#12290;&#20294;&#26159;&#65292;&#20854;&#26174;&#28982;&#24050;&#32463;&#28145;&#21051;&#30340;&#25913;&#21464;&#20102;&#19990;&#30028;&#12290;&#20854;&#20013;&#30340;&#20851;&#38190;&#26159;&#26377;&#20851;&#20110;&#25945;&#32946;&#30340;&#12290;
 <br />&#22240;&#20026;&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#20986;&#19990;&#65292;&#27604;&#22914;ChatGPT&#65292;&#23454;&#38469;&#19978;&#23558;&#36890;&#20439;&#30340;&#30693;&#35782;&#23398;&#20064;&#21464;&#25104;&#20102;&#19968;&#31181;&#22914;&#27492;&#33258;&#28982;&#30340;&#20107;&#24773;&#65292;&#20320;&#21482;&#35201;&#21457;&#25991;&#65292;GPT&#32473;&#20320;&#19968;&#31687;&#21512;&#36866;&#27700;&#24179;&#30340;&#31572;&#26696;&#65288;&#24573;&#30053;&#24456;&#22810;&#32454;&#33410;&#65292;&#21482;&#38024;&#23545;&#20320;&#30340;&#38382;&#39064;&#65289;&#65292;&#20320;&#30475;&#31572;&#26696;&#30340;&#26102;&#20505;&#20135;&#29983;&#26032;&#30340;&#30097;&#38382;&#65292;&#28982;&#21518;&#20877;&#25552;&#38382;&#65292;&#22914;&#27492;&#21453;&#22797;&#65292;&#25972;&#20010;&#23398;&#20064;&#36807;&#31243;&#26159;&#22914;&#27492;&#30340;&#27969;&#30021;&#65292;&#20197;&#33267;&#20110;&#21322;&#20010;&#23567;&#26102;&#20960;&#20010;&#23567;&#26102;&#24456;&#24555;&#36807;&#21435;&#12290;
 <br />&#25105;&#20197;&#21069;&#26366;&#32463;&#20026;&#22635;&#40493;&#24335;&#25945;&#32946;&#35762;&#36807;&#22909;&#35805;&#12290;&#33267;&#20170;&#26102;&#65292;&#22635;&#40493;&#24335;&#25945;&#32946;&#21464;&#30340;&#20877;&#26080;&#20219;&#20309;&#24847;&#20041;&#12290;&#25152;&#35859;&#30340;&#8220;&#25991;&#21270;&#36164;&#26412;&#8221;&#30340;&#38382;&#39064;&#20063;&#22240;&#27492;&#34987;&#35299;&#20915;&#20102;&#65292;&#20856;&#22411;&#30340;&#27604;&#22914;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#25152;&#21463;&#30340;&#23478;&#24237;&#25945;&#32946;&#19981;&#21516;&#23548;&#33268;&#36215;&#28857;&#19981;&#21516;&#65292;&#20294;&#26159;&#22312;&#23398;&#26657;&#38656;&#35201;&#21463;&#21516;&#26679;&#22266;&#23450;&#23398;&#20064;&#27969;&#31243;&#23548;&#33268;&#19981;&#26159;&#25152;&#26377;&#23398;&#29983;&#37117;&#33021;&#36319;&#24471;&#19978;&#23398;&#20064;&#22823;&#32434;&#30340;&#38382;&#39064;&#19968;&#21435;&#19981;&#22797;&#36820;&#30340;&#12290;
 <br />&#20154;&#31867;&#30495;&#30340;&#36814;&#26469;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#21482;&#35201;&#26377;&#22909;&#22855;&#24515;&#65292;ChatGPT&#23601;&#21487;&#20197;&#19968;&#27493;&#27493;&#30340;&#24341;&#39046;&#20320;&#36827;&#20837;&#20320;&#24819;&#35201;&#36827;&#20837;&#30340;&#39046;&#22495;&#30452;&#33267;&#36825;&#20010;&#23398;&#31185;&#30340;&#21069;&#27839;&#22788;&#12290;
 <br />&#32780;&#22909;&#22855;&#24515;&#26159;&#25152;&#26377;&#25104;&#20154;&#32570;&#23569;&#32780;&#23567;&#23401;&#23376;&#26368;&#20855;&#22791;&#30340;&#12290;&#25105;&#21313;&#20998;&#30456;&#20449;&#65292;&#26410;&#26469;&#20960;&#21313;&#24180;&#20869;&#65292;&#20154;&#31867;&#19968;&#23450;&#20250;&#26377;&#39072;&#35206;&#24615;&#30340;&#36827;&#27493;&#12290;&#23601;&#24819;&#35937;&#19968;&#19979;&#22312;ChatGPT&#21407;&#20303;&#27665;&#19968;&#20195;&#23401;&#23376;&#22312;&#26410;&#26469;&#20250;&#26377;&#24590;&#20040;&#26679;&#30340;&#36827;&#27493;&#21543;&#65281;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#22823;&#20154;&#21487;&#20197;&#36830;&#32493;&#22238;&#31572;&#23401;&#23376;&#30340;&#22909;&#22855;&#19977;&#21315;&#38382;&#33267;5&#20010;&#20197;&#19978;&#65292;&#20294;&#26159;ChatGPT&#21487;&#20197;&#65281;</p>

<p><span class="weight-400"><span class="Larger">&#20154;&#31867;&#20351;&#29992;&#35821;&#35328;&#20570;&#34920;&#36798;&#30340;&#36923;&#36753;</span></span>
<span class="Smaller">(2025-05-02)</span>
 <br />&#26159;&#20808;&#25226;&#33258;&#24049;&#35201;&#34920;&#36798;&#20869;&#23481;&#65292;&#27719;&#24635;&#25104;&#33258;&#24049;&#30340;&#19968;&#20010;&#29366;&#24577;&#65292;&#28982;&#21518;&#23558;&#36825;&#20010;&#29366;&#24577;&#30452;&#25509;&#26144;&#23556;&#23547;&#25214;&#30456;&#24212;&#30340;&#35821;&#35328;&#21477;&#23376;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#23398;&#20064;&#31532;&#20108;&#31181;&#35821;&#35328;&#19981;&#26159;&#22312;&#19968;&#31181;&#32763;&#35793;&#29366;&#24577;&#30340;&#27169;&#24335;&#19979;&#30340;&#35805;&#65292;&#23601;&#20250;&#21457;&#29616;&#26159;&#36825;&#26679;&#23376;&#30340;&#12290;
 <br />&#20294;&#26159;&#24403;&#25105;&#20204;&#19981;&#29087;&#24713;&#31532;&#20108;&#35821;&#35328;&#65292;&#32780;&#24819;&#35201;&#29992;&#31532;&#20108;&#35821;&#35328;&#20570;&#34920;&#36798;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21457;&#29616;&#26576;&#20010;&#35201;&#34920;&#36798;&#35821;&#35328;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#26159;&#19968;&#29255;&#31354;&#30333;&#30340;&#65292;&#22240;&#20026;&#24182;&#19981;&#33021;&#25214;&#21040;&#23545;&#24212;&#30340;&#31532;&#20108;&#35821;&#35328;&#30340;&#21477;&#23376;&#20197;&#23545;&#24212;&#33258;&#24049;&#30340;&#36825;&#20010;&#35201;&#34920;&#36798;&#20869;&#23481;&#26102;&#20505;&#30340;&#29366;&#24577;&#12290;</p>

<p><span class="weight-400"><span class="Larger">2023-09-24</span></span>
<span class="Smaller">(&#29483;&#30340;&#29226;&#23376;)</span>
 <br />&#29483;&#30340;&#29226;&#23376;&#22914;&#26524;&#24748;&#31354;&#20934;&#22791;&#25171;&#19996;&#35199;&#25110;&#32773;&#19981;&#20934;&#22791;&#26102;&#65292;&#20250;&#26377;&#25238;&#21160;&#29616;&#35937;&#65292;&#36825;&#26159;&#29483;&#30340;&#36523;&#20307;&#22826;&#28789;&#27963;&#30340;&#21407;&#22240;&#12290;&#27604;&#22914;&#20320;&#25226;&#40736;&#26631;&#35843;&#25972;&#21040;&#38750;&#24120;&#28789;&#27963;&#26469;&#31227;&#21160;&#20809;&#26631;&#65292;&#23601;&#20250;&#21457;&#29616;&#20809;&#26631;&#22312;&#20572;&#27490;&#21069;&#20063;&#26159;&#26377;&#25238;&#21160;&#30340;&#12290;&#20154;&#30340;&#25163;&#21487;&#20197;&#20572;&#22312;&#21322;&#31354;&#27809;&#26377;&#25238;&#21160;&#65292;&#21482;&#26159;&#22240;&#20026;&#20154;&#30340;&#36523;&#20307;&#28789;&#27963;&#24615;&#26159;&#36828;&#19981;&#22914;&#29483;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#27721;&#35821;&#30340;&#38382;&#39064;</span></span>
<span class="Smaller">(2023-09-18 10:04)</span>
 <br />&#27721;&#35821;&#29992;&#21512;&#25104;&#23383;&#34920;&#24847;&#65292;&#33021;&#20998;&#35299;&#32454;&#21270;&#21547;&#20041;&#65292;&#20294;&#26159;&#21512;&#25104;&#23383;&#29992;&#30340;&#22826;&#22810;&#65292;&#34920;&#24847;&#23601;&#20250;&#22810;&#20313;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#33521;&#35821;&#26377;&#26102;&#20505;&#26174;&#24471;&#31616;&#21333;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#37117;&#21487;&#20197;&#34987;&#30475;&#25104;&#26159;&#29420;&#31435;&#32467;&#26500;&#30340;&#23383;&#65292;&#34920;&#24847;&#30475;&#36215;&#26469;&#20250;&#31616;&#21333;&#24456;&#22810;&#65288;&#8220;&#32508;&#8221;&#19978;&#25152;&#36848;&#20013;&#30340;&#32508;&#23383;&#26159;&#21512;&#25104;&#23383;&#65292;&#34920;&#24847;&#23601;&#26377;&#22810;&#20313;&#65289;</p>

<p><span class="weight-400"><span class="Larger">&#35760;&#24518;&#22914;&#20309;&#23384;&#20648;</span></span>
<span class="Smaller">(2023-07-24 15:34)</span>
 <br />&#27599;&#20010;&#31070;&#32463;&#20803;&#20648;&#23384;&#19968;&#20010;&#20449;&#24687;&#65292;&#30456;&#37051;&#30340;&#31070;&#32463;&#20803;&#20648;&#23384;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#32034;&#24341;&#30340;&#26102;&#20505;&#26681;&#25454;&#38271;&#30701;&#36317;&#31163;&#22235;&#21608;&#21457;&#25955;&#32034;&#24341;</p>

<p><span class="weight-400"><span class="Larger">&#24403;&#21069;&#31038;&#20250;&#27491;&#22312;&#20174;&#26377;&#24615;&#21521;&#26080;&#24615;&#29983;&#27542;&#28436;&#21464;&#65292;&#22240;&#20026;&#24403;&#19979;&#30340;&#26465;&#20214;&#36866;&#21512;&#26080;&#24615;&#29983;&#27542;</span></span>
<span class="Smaller">(2023-3-22 14:19)</span>
 <br />&#22522;&#22240;&#36873;&#25321;&#30340;&#24847;&#20041;&#21040;&#24213;&#26159;&#21542;&#23384;&#22312;&#65292;&#21462;&#20915;&#20110;&#29615;&#22659;&#65292;&#22914;&#26524;&#29615;&#22659;&#21464;&#25442;&#33707;&#27979;&#65292;&#37027;&#20040;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#38543;&#26426;&#37325;&#32452;&#65292;&#38543;&#26426;&#21453;&#32780;&#39640;&#25928;&#12290;&#23601;&#20687;&#32929;&#24066;&#39640;&#20302;&#36215;&#20239;&#26080;&#27861;&#39044;&#27979;&#65292;&#37027;&#20040;&#25353;&#19968;&#23450;&#30340;&#20960;&#29575;&#38543;&#26426;&#36141;&#20080;&#21363;&#33021;&#33719;&#24471;&#26368;&#22909;&#25910;&#30410;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#26131;&#32463;&#21464;&#21644;&#35199;&#26041;&#36923;&#36753;&#23398;</span></span>
<span class="Smaller">(2023-03-09 22:56)</span>
 <br />&#26131;&#32463;&#30340;&#21464;&#21644;&#20013;&#21307;&#29702;&#35770;&#20026;&#20160;&#20040;&#26377;&#37096;&#20998;&#26159;&#27491;&#30830;&#30340;&#65311;&#25105;&#29468;&#24819;&#65292;&#21487;&#33021;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#25152;&#26377;&#21160;&#35789;&#38500;&#20102;&#35199;&#26041;&#30340;&#36923;&#36753;&#23398;&#36825;&#22871;&#19996;&#35199;&#22806;&#65292;&#21478;&#22806;&#23384;&#22312;&#30528;&#19968;&#31181;&#21464;&#30340;&#36923;&#36753;&#65292;&#36825;&#31181;&#36923;&#36753;&#30446;&#21069;&#27809;&#26377;&#24418;&#25104;&#30495;&#27491;&#30340;&#22914;&#35199;&#26041;&#31185;&#23398;&#30340;&#37027;&#22871;&#20307;&#31995;&#12290;
 <br />&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#65292;&#20320;&#35828;&#36229;&#32423;&#25991;&#26126;&#30340;&#22806;&#26143;&#20154;&#33021;&#19981;&#33021;&#39044;&#27979;&#22320;&#29699;&#30340;&#26410;&#26469;&#25110;&#32773;&#26576;&#20010;&#20107;&#24773;&#30340;&#26410;&#26469;&#12290;&#22914;&#26524;&#21487;&#20197;&#65292;&#37027;&#20040;&#21464;&#23601;&#26159;&#26377;&#36923;&#36753;&#30340;&#65292;&#21487;&#20197;&#34987;&#39044;&#27979;&#30340;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#25105;&#24819;&#21040;&#19968;&#31181;&#20851;&#20110;&#32479;&#35745;&#23398;&#20998;&#26512;&#31639;&#27861;&#30340;&#26032;&#26500;&#24819;(&#27492;&#25991;&#20043;&#21518;&#21363;&#26377;GGFSM&#39033;&#30446; www.yanying.wang/ggfsm)</span></span>
<span class="Smaller">(2023-2-23 17:30)</span>
 <br />&#20247;&#25152;&#21608;&#30693;&#65292;&#20570;&#32463;&#27982;&#30340;&#39044;&#27979;&#26159;&#24456;&#38590;&#30340;&#65292;&#20856;&#22411;&#30340;&#27604;&#22914;&#39044;&#27979;&#32929;&#20215;&#36208;&#21183;&#65292;&#34429;&#28982;&#32929;&#20215;&#30340;&#36208;&#21183;&#19981;&#26159;&#23436;&#20840;&#30340;&#32463;&#27982;&#21453;&#26144;&#65292;&#20294;&#29616;&#34892;&#30340;&#20570;&#27861;&#36890;&#24120;&#26159;&#20570;&#32479;&#35745;&#20998;&#26512;&#12290;
 <br />&#33267;&#20110;&#32929;&#31080;&#30340;&#25805;&#20316;&#65292;&#26159;&#26377;&#24456;&#22810;&#25104;&#22411;&#30340;&#20132;&#26131;&#31574;&#30053;&#30340;&#65292;&#27604;&#22914;BOLL&#31574;&#30053;&#65292;MACD&#65292;&#21452;&#21608;&#32447;&#22343;&#20215;&#31561;&#12290;&#32780;&#36825;&#20123;&#31574;&#30053;&#24456;&#22823;&#31243;&#24230;&#19978;&#37117;&#26159;&#19968;&#31181;&#32447;&#24615;&#30340;&#31574;&#30053;&#65292;&#27809;&#26377;&#19968;&#31181;&#26159;&#22312;&#25104;&#20307;&#31995;&#30340;&#21608;&#26399;&#24490;&#29615;&#20851;&#31995;&#19978;&#30340;&#22788;&#29702;&#12290;
 <br />&#20247;&#25152;&#21608;&#30693;&#65292;&#26131;&#32463;&#26159;&#19968;&#31181;&#35299;&#37322;&#22823;&#33258;&#28982;&#36816;&#36716;&#35268;&#24459;&#30340;&#21746;&#23398;&#12290;&#36890;&#20439;&#26469;&#35828;&#65292;&#23427;&#23545;&#24456;&#22810;&#20107;&#29289;&#36816;&#36716;&#35268;&#24459;&#30340;&#35299;&#37322;&#20063;&#26159;&#35762;&#30340;&#36890;&#30340;&#65292;&#21482;&#26159;&#23427;&#30340;&#35299;&#37322;&#26159;&#38750;&#24120;&#38590;&#20197;&#20855;&#35937;&#21270;&#21040;&#20855;&#20307;&#30340;&#20107;&#29289;&#19978;&#30340;&#65292;&#19968;&#26086;&#20855;&#35937;&#65292;&#20415;&#24456;&#38590;&#22863;&#20934;&#12290;&#20294;&#26159;&#20316;&#20026;&#19968;&#31181;&#25351;&#23548;&#24605;&#24819;&#26159;&#23436;&#20840;&#21487;&#34892;&#30340;&#65292;&#23427;&#33021;&#32463;&#20037;&#19981;&#34928;&#30340;&#21407;&#22240;&#20063;&#23601;&#22312;&#20110;&#27492;&#12290;
 <br />&#22909;&#22914;&#32929;&#31080;&#28072;&#36300;&#65292;&#31616;&#21333;&#30340;&#19968;&#20080;&#19968;&#21334;&#32452;&#25104;&#20102;&#21508;&#31181;&#21508;&#26679;&#22797;&#26434;&#30340;&#36208;&#21183;&#26354;&#32447;&#22270;&#12290;&#20197;&#26131;&#32463;&#30340;&#21746;&#23398;&#26469;&#35828;&#65292;&#20080;&#21644;&#21334;&#33258;&#28982;&#23601;&#26159;&#38452;&#21644;&#38451;&#65292;&#38452;&#38451;&#36816;&#21160;&#29983;&#19975;&#29289;&#12290;
 <br />&#25152;&#20197;&#25105;&#30340;&#31639;&#27861;&#35774;&#24819;&#26159;&#65306;
 <br />&#25343;&#19968;&#20123;&#20851;&#38190;&#25968;&#25454;&#25351;&#26631;&#25226;&#27599;&#19968;&#20010;&#25104;&#20687;&#28857;&#37117;&#36716;&#21270;&#25104;64&#21350;&#30340;&#20854;&#20013;&#19968;&#20010;&#21350;&#35937;&#65292;&#20256;&#32479;&#36830;&#28857;&#25104;&#32447;&#30340;&#36208;&#21183;&#22270;&#36716;&#21270;&#20026;&#19981;&#21516;&#21350;&#35937;&#30340;&#36716;&#25442;&#20851;&#31995;&#36208;&#21183;&#22270;&#12290;
 <br />&#28982;&#21518;&#20877;&#26681;&#25454;&#36825;&#31181;&#36716;&#21270;&#20851;&#31995;&#21350;&#35937;&#22270;&#26469;&#23547;&#25214;&#24635;&#32467;&#35268;&#24459;&#12290;
 <br />&#26368;&#21518;&#25226;&#35268;&#24459;&#21453;&#21521;&#30340;&#36816;&#29992;&#22312;&#21382;&#21490;&#25968;&#25454;&#19978;&#20197;&#26816;&#39564;&#35268;&#24459;&#39044;&#27979;&#24615;&#30340;&#20934;&#30830;&#29575;&#65292;&#19981;&#26029;&#30340;&#21435;&#35843;&#25972;&#20248;&#21270;&#35268;&#24459;&#12290;
 <br />&#25105;&#24403;&#28982;&#19981;&#35748;&#20026;&#23384;&#22312;&#19968;&#31181;&#25918;&#20043;&#22235;&#28023;&#30342;&#36194;&#30340;&#35268;&#24459;&#65292;&#22240;&#20026;&#24635;&#26159;&#23384;&#22312;&#19968;&#20010;&#24726;&#35770;&#65292;&#23601;&#26159;&#22914;&#26524;&#25152;&#26377;&#20154;&#37117;&#29992;&#36825;&#31181;&#31574;&#30053;&#26469;&#20132;&#26131;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;
 <br />&#28982;&#21518;&#25105;&#24819;&#65292;&#22914;&#26524;&#30495;&#30340;&#23384;&#22312;&#30340;&#35805;&#65292;&#26354;&#32447;&#22270;&#21487;&#33021;&#20250;&#21464;&#25104;&#30452;&#32447;&#22270;&#21543;&#65281;&#23436;&#20840;&#26159;&#20854;&#20215;&#20540;&#30340;&#21453;&#26144;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#20154;&#30340;&#32463;&#39564;&#20027;&#20041;</span></span>
<span class="Smaller">(2023-02-14 22:39)</span>
 <br />&#38500;&#20102;&#30495;&#27491;&#19978;&#30693;&#35782;&#30340;&#33719;&#21462;&#21644;&#20135;&#20986;&#65292;&#20154;&#22312;&#19990;&#30028;&#19978;&#29983;&#23384;&#65292;&#22823;&#37096;&#20998;&#30340;&#34892;&#20107;&#22788;&#19990;&#26041;&#24335;&#37117;&#26159;&#19968;&#31181;&#32463;&#39564;&#20027;&#20041;&#12290;&#20154;&#32456;&#20063;&#26159;&#27515;&#65292;&#19981;&#31649;&#20174;&#20160;&#20040;&#35282;&#24230;&#35762;&#65292;&#20154;&#27963;&#20110;&#19990;&#65292;&#37117;&#24212;&#35813;&#35201;&#21435;&#26497;&#21147;&#30340;&#20016;&#23500;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#20307;&#39564;&#12290;&#22312;&#19981;&#21361;&#26426;&#29983;&#21629;&#21644;&#20581;&#24247;&#30340;&#30340;&#21069;&#25552;&#19979;&#65292;&#21162;&#21147;&#30340;&#21435;&#36896;&#21435;&#20316;&#65292;&#36935;&#19981;&#24179;&#20043;&#20107;&#65292;&#25300;&#20992;&#30456;&#21161;&#65292;&#36935;&#19981;&#33391;&#20043;&#20154;&#65292;&#36824;&#20197;&#39068;&#33394;&#65292;&#20110;&#36870;&#22659;&#20013;&#19981;&#33258;&#24323;&#65292;&#20110;&#28132;&#27877;&#20013;&#29420;&#33258;&#21892;&#65292;&#30475;&#23613;&#19990;&#38388;&#32321;&#21326;&#65292;&#23581;&#23613;&#20154;&#24773;&#30334;&#21619;&#65292;&#25165;&#19981;&#26505;&#27492;&#36973;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22914;&#20309;&#22312;&#26790;&#20013;&#35299;&#20915;&#21644;&#24605;&#32771;&#38382;&#39064;</span></span>
<span class="Smaller">(2022-11-23)</span>
 <br />&#25105;&#21457;&#29616;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#27599;&#22825;&#37117;&#20445;&#35777;&#20805;&#36275;&#26377;&#25928;&#30340;&#30561;&#30496;&#65292;&#24182;&#19988;&#19981;&#21463;&#21040;&#20219;&#20309;&#20154;&#38469;&#20851;&#31995;&#30340;&#21387;&#21147;&#65292;&#23601;&#21487;&#20197;&#22312;&#26790;&#20013;&#65288;&#31867;&#20284;&#19968;&#31181;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#65289;&#24310;&#32493;&#24605;&#32771;&#30333;&#22825;&#25152;&#24605;&#32771;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#27721;&#23383;&#35760;&#24518;&#30340;&#36807;&#31243;</span></span>
<span class="Smaller">(2020-8-4)</span>
 <br />&#27721;&#23383;&#30340;&#29702;&#35299;&#21644;&#35760;&#24518;&#26368;&#32456;&#19978;&#35762;&#26159;&#33073;&#31163;&#20102;&#20854;&#26412;&#36523;&#35937;&#24418;&#30340;&#21547;&#20041;&#30340;&#65292;&#32780;&#26159;&#25226;&#25991;&#23383;&#22270;&#24418;&#21270;&#30340;&#21644;&#20855;&#20307;&#25152;&#20195;&#34920;&#30340;&#24847;&#20041;&#22312;&#33041;&#20013;&#20570;&#20102;&#20851;&#32852;&#12290;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#65292;&#27604;&#22914;&#29289;&#29702;&#19978;&#30340;&#33021;&#37327;&#23432;&#24658;&#23450;&#24459;&#65292;&#36825;&#20010;&#23450;&#24459;&#19968;&#26086;&#29702;&#35299;&#20102;&#65292;&#23601;&#20250;&#21464;&#25104;&#19968;&#31181;&#30452;&#35273;&#24615;&#30340;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#65292;&#27721;&#23383;&#30340;&#29702;&#35299;&#21644;&#35760;&#24518;&#22823;&#20307;&#20063;&#26159;&#36825;&#26679;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#35821;&#35328;&#21644;&#23427;&#20855;&#20307;&#35201;&#25551;&#36848;&#30340;&#20107;&#24773;&#20043;&#38388;&#30340;&#32500;&#24230;&#24046;&#36317;</span></span>
<span class="Smaller">(2021-4-23)</span>
 <br />&#30495;&#23454;&#30340;&#20107;&#24773;&#31867;&#20284;&#20110;n&#20010;&#32500;&#24230;&#32508;&#21512;&#24418;&#25104;&#30340;&#19968;&#20010;&#20934;&#30830;&#24230;&#65292;&#32780;&#24403;&#25105;&#20204;&#35797;&#22270;&#29992;&#35821;&#35328;&#34920;&#36848;&#26102;&#65292;&#30456;&#24403;&#20110;&#22312;&#29992;&#19968;&#31181;&#19968;&#32500;&#32500;&#24230;&#26469;&#25551;&#36848;&#21407;&#26412;n&#20010;&#32500;&#24230;&#30340;&#20934;&#30830;&#24230;&#65292;&#25925;&#27492;&#36234;&#26159;&#22797;&#26434;&#30340;&#19996;&#35199;&#65292;&#36234;&#26159;&#38590;&#20197;&#34920;&#36848;&#12290;&#35821;&#35328;&#31616;&#21333;&#26469;&#35828;&#26159;&#19968;&#31181;&#32463;&#39564;&#20027;&#20041;&#30340;&#24212;&#29992;&#65292;&#22312;&#20855;&#20307;&#20107;&#24773;&#30340;&#30495;&#23454;&#30340;&#21508;&#20010;&#32500;&#24230;&#19978;&#21462;&#20986;&#26469;&#30340;&#19968;&#31181;&#29305;&#23450;&#25551;&#36848;&#12290;&#27604;&#22914;&#65292;precise&#21644;accurate&#36825;&#20004;&#20010;&#21333;&#35789;&#37117;&#26159;&#25551;&#36848;&#26576;&#20214;&#20107;&#24773;&#26159;&#21542;&#20934;&#30830;&#30340;&#65292;&#20294;&#26159;&#21508;&#33258;&#30340;&#20391;&#37325;&#19981;&#21516;&#12290;&#20294;&#26159;&#25551;&#36848;&#20934;&#30830;&#19982;&#21542;&#26377;&#24456;&#22810;&#32500;&#24230;&#65292;&#27604;&#22914;&#35328;&#32773;&#22312;&#35828;&#24863;&#35273;&#19978;&#26159;&#21542;&#20934;&#30830;&#65292;&#36824;&#26159;&#22312;&#35828;&#20107;&#23454;&#19978;&#26159;&#21542;&#20934;&#30830;&#65292;&#22312;&#35828;&#20934;&#30830;&#30340;&#31934;&#24230;&#21040;&#24213;&#26159;&#22810;&#23569;&#31561;&#31561;&#12290;&#20294;&#26159;&#36825;&#20004;&#20010;&#21333;&#35789;&#21482;&#21462;&#20102;&#21508;&#20010;&#32500;&#24230;&#19978;&#30340;&#19968;&#20010;&#29305;&#23450;&#28857;&#26469;&#20570;&#22266;&#23450;&#20540;&#34913;&#37327;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#22914;&#20309;&#25237;&#20837;&#36827;&#21435;&#30475;&#19968;&#26412;&#24863;&#35273;&#26543;&#29157;&#20294;&#26377;&#29992;&#30340;&#20070;</span></span>
<span class="Smaller">(2022-5-1)</span>
 <br />&#29305;&#21035;&#26159;&#25216;&#26415;&#31867;&#20070;&#31821;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#20854;&#23545;&#20154;&#33041;&#30340;&#21050;&#28608;&#25928;&#29575;&#19981;&#22815;&#28608;&#28872;&#65292;&#21560;&#25910;&#20070;&#31821;&#20013;&#30340;&#20869;&#23481;&#20250;&#35753;&#20154;&#24863;&#21040;&#38388;&#27463;&#24615;&#30340;&#26080;&#32842;&#65292;&#36825;&#31181;&#19981;&#36830;&#32493;&#30340;&#24863;&#35273;&#20250;&#35753;&#20154;&#24819;&#35201;&#25918;&#24323;&#38405;&#35835;&#65292;&#31163;&#24320;&#20070;&#26700;&#21435;&#38498;&#23376;&#37324;&#36208;&#36208;&#12290;
 <br />
 <br />&#19968;&#31181;&#26041;&#24335;&#26159;&#21152;&#20837;&#36731;&#38899;&#20048;&#65292;&#36825;&#31181;&#38388;&#27463;&#24615;&#30340;&#26080;&#32842;&#20250;&#34987;&#38899;&#20048;&#24102;&#36208;&#65292;&#35753;&#20154;&#21487;&#20197;&#19981;&#38388;&#26029;&#30340;&#30475;&#19979;&#21435;&#12290;&#27492;&#26102;&#20154;&#26159;&#19981;&#20250;&#24863;&#21040;&#38899;&#20048;&#26159;&#19968;&#31181;&#24178;&#25200;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20505;&#20154;&#30340;&#22823;&#33041;&#19981;&#22788;&#22312;&#37027;&#31181;&#21521;&#22806;&#36755;&#20986;&#26102;&#20505;&#30340;&#24005;&#23792;&#29366;&#24577;&#65292;&#32780;&#26159;&#22788;&#20110;&#19968;&#31181;&#24179;&#28369;&#29978;&#33267;&#38543;&#26102;&#21487;&#33021;&#36208;&#21521;&#19979;&#28369;&#30340;&#29366;&#24577;&#65292;&#38899;&#20048;&#26377;&#21033;&#20110;&#32500;&#25345;&#36825;&#31181;&#24179;&#32531;&#24615;&#29366;&#24577;&#30340;&#31283;&#23450;&#21644;&#25345;&#32493;&#12290;
 <br />
 <br />&#21478;&#22806;&#19968;&#31181;&#26041;&#24335;&#26159;&#36716;&#21464;&#30693;&#35782;&#27969;&#21521;&#20174;&#30452;&#21040;&#24367;&#29978;&#33267;&#21040;&#36870;&#27969;&#65292;&#27604;&#22914;&#25226;&#36816;&#34892;&#21644;&#20462;&#25913;&#20070;&#31821;&#20013;&#30340;&#21487;&#25191;&#34892;&#20195;&#30721;&#20316;&#20026;&#37325;&#28857;&#21644;&#21069;&#32622;&#12290;&#30475;&#23436;&#25152;&#26377;&#30340;&#20195;&#30721;&#23454;&#29616;&#65288;&#20320;&#19981;&#24517;&#26126;&#30333;&#25152;&#26377;&#30340;&#23454;&#29616;&#20294;&#26159;&#20070;&#20013;&#25552;&#21040;&#20320;&#38656;&#35201;&#26126;&#30830;&#30693;&#36947;&#20320;&#22312;&#21738;&#37324;&#24050;&#32463;&#30475;&#36807;&#65289;&#65292;&#28982;&#21518;&#20877;&#30475;&#20070;&#31821;&#20223;&#20315;&#26377;&#19968;&#31181;&#22352;&#22312;&#26700;&#21069;&#21548;&#21035;&#20154;&#36319;&#20320;&#35752;&#35770;&#20320;review&#36807;&#30340;&#26576;&#20010;PR&#37324;&#30340;&#20195;&#30721;&#19968;&#26679;&#30340;&#26126;&#26391;&#20102;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#21452;&#25340;&#36755;&#20837;&#27861;&#30340;&#38382;&#39064;</span></span>
<span class="Smaller">(2021-1-21)</span>
 <br />&#21452;&#25340;&#36755;&#20837;&#27861;&#26080;&#30097;&#22312;&#25353;&#38190;&#19978;&#38477;&#20302;&#21040;&#20102;&#19968;&#20010;&#30456;&#23545;&#20840;&#25340;&#32780;&#35328;&#38750;&#24120;&#20302;&#30340;&#23618;&#27425;&#65292;&#20294;&#26159;&#36825;&#20010;&#38477;&#20302;&#26159;&#26377;&#29306;&#29298;&#30340;&#12290;&#24456;&#23569;&#26377;&#20154;&#27880;&#24847;&#21040;&#21452;&#25340;&#25226;&#38901;&#27597;&#37117;&#26144;&#23556;&#21040;&#19968;&#20010;&#25353;&#38190;&#19978;&#30340;&#20570;&#27861;&#65292;&#29306;&#29298;&#25481;&#20102;&#35835;&#38899;&#19978;&#30340;&#26377;&#25928;&#24615;&#12290;&#25105;&#25152;&#35828;&#30340;&#26377;&#25928;&#24615;&#26159;&#25351;&#65292;&#38901;&#27597;&#30340;&#38271;&#24230;&#26576;&#31181;&#31243;&#24230;&#19978;&#34920;&#31034;&#30528;&#36825;&#20010;&#21457;&#38899;&#30340;&#38271;&#24230;&#21644;&#36731;&#37325;&#12290;
 <br />&#23545;&#20110;&#25226;&#21452;&#25340;&#20316;&#20026;&#26085;&#24120;&#36755;&#20837;&#27861;&#20351;&#29992;&#30340;&#20154;&#32780;&#35328;&#65292;&#22312;&#36755;&#20837;&#19968;&#20123;&#24120;&#29992;&#35789;&#21516;&#38899;&#65292;&#20294;&#26159;&#30830;&#26159;&#20559;&#20731;&#35789;&#27719;&#30340;&#26102;&#20505;&#65288;&#20063;&#23601;&#26159;&#35828;&#33258;&#24049;&#19981;&#24120;&#36755;&#20837;&#30340;&#21516;&#38899;&#35789;&#27719;&#65289;&#65292;&#22914;&#26524;&#27880;&#24847;&#35266;&#23519;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#24120;&#24120;&#25353;&#38169;&#19968;&#20010;&#38901;&#27597;&#25353;&#38190;&#65306;&#27604;&#22914;xue&#12289;xun&#12289;xie&#65292;xiang&#65292;xiong&#12290;
 <br />&#35748;&#30495;&#24819;&#19968;&#19979;&#65292;&#20250;&#21457;&#29616;&#65292;&#36825;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#21452;&#25340;&#25226;&#38901;&#27597;&#38598;&#20013;&#22312;&#19968;&#20010;&#25353;&#38190;&#30340;&#19978;&#37117;&#19968;&#27425;&#24615;&#30340;&#35302;&#21457;&#23436;&#25104;&#36755;&#20837;&#25152;&#23548;&#33268;&#30340;&#12290;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#27809;&#26377;&#21150;&#27861;&#36890;&#36807;&#31616;&#21333;&#30340;&#35760;&#24518;xue&#12289;xun&#12289;xie&#31561;&#25340;&#38899;&#32452;&#21512;&#22312;&#38190;&#30424;&#19978;&#30340;&#32908;&#32905;&#35760;&#24518;&#32780;&#35299;&#20915;&#65292;&#24517;&#39035;&#36890;&#36807;&#35760;&#24518;&#36825;&#20123;&#25340;&#38899;&#25152;&#23545;&#24212;&#30340;&#20559;&#20731;&#27721;&#35821;&#35789;&#27719;&#30340;&#32908;&#32905;&#35760;&#24518;&#26469;&#35299;&#20915;&#12290;
 <br />&#32780;&#23545;&#20110;&#20351;&#29992;&#20840;&#25340;&#30340;&#20154;&#32780;&#35328;&#65292;&#20026;&#20160;&#20040;&#24863;&#21463;&#19981;&#21040;&#20197;&#19978;&#36825;&#31181;&#38382;&#39064;&#21602;&#65311;&#25105;&#26159;&#35828;&#65292;&#20351;&#29992;&#20840;&#25340;&#32780;&#35328;&#65292;&#21482;&#35201;&#33041;&#23376;&#20013;&#24819;&#25171;&#30340;&#26159;xiang&#36825;&#20010;&#38899;&#30340;&#20219;&#20309;&#23545;&#24212;&#27721;&#35821;&#65292;&#37117;&#19981;&#26500;&#25104;&#21452;&#25340;&#19978;&#38754;&#25152;&#35828;&#30340;&#38382;&#39064;&#21602;&#65311;
 <br />&#36825;&#24688;&#24688;&#26159;&#22240;&#20026;&#38901;&#27597;&#27809;&#26377;&#34987;&#26144;&#23556;&#22312;&#21516;&#19968;&#20010;&#25353;&#38190;&#65292;&#34987;&#22810;&#20010;&#25353;&#38190;&#30340;&#35302;&#21457;&#23436;&#25104;&#30340;&#12290;
 <br />&#32454;&#24819;&#65292;&#22240;&#20026;&#38901;&#27597;&#30340;&#21457;&#38899;&#26412;&#36523;&#23601;&#26159;&#24310;&#38271;&#24615;&#30340;&#65292;&#20320;&#22312;&#35828; &#8220;&#19979;xia&#8220;&#12289;&#8220;&#20808;xian&#8221;&#12289;&#8220;&#24819;xiang&#8220;&#30340;&#26102;&#20505;&#65292;&#38901;&#27597;&#30340;&#21457;&#20986;&#65292;&#24182;&#38750;&#26159;&#22312;&#19968;&#24320;&#22987;&#23601;&#23436;&#25104;&#30340;&#65292;&#32780;&#26159;&#38543;&#30528;&#21457;&#38899;&#30340;&#24310;&#32493;&#32780;&#23637;&#24320;&#30340;&#12290;&#32780;&#36825;&#31181;&#23637;&#24320;&#65292;&#22312;&#21452;&#25340;&#20013;&#34987;&#24378;&#21046;&#30340;&#20808;&#21457;&#24615;&#23436;&#25104;&#65288;&#22240;&#20026;&#37117;&#21482;&#25353;&#20102;&#19968;&#20010;&#38190;&#65289;&#65292;&#36825;&#26412;&#36136;&#19978;&#26469;&#35762;&#65292;&#26159;&#19981;&#31526;&#21512;&#21457;&#38899;&#30340;&#33258;&#28982;&#24615;&#35268;&#24459;&#30340;&#12290;&#32780;&#36825;&#31181;&#21457;&#38899;&#30340;&#24310;&#23637;&#24615;&#35268;&#24459;&#65292;&#22312;&#20840;&#25340;&#20013;&#65292;&#20063;&#23601;&#26159;&#38901;&#27597;&#30340;&#38271;&#30701;&#26500;&#36896;&#20013;&#65292;&#34987;&#23436;&#25972;&#30340;&#20307;&#29616;&#20986;&#26469;&#20102;&#12290;
 <br />&#25442;&#19968;&#31181;&#26041;&#24335;&#26469;&#35762;&#36825;&#20010;&#38382;&#39064;&#65292;&#27721;&#35821;&#25340;&#38899;&#20013;&#38901;&#27597;&#30340;&#35774;&#35745;&#65292;&#26412;&#23601;&#26159;&#19968;&#31181;&#36235;&#36817;&#23436;&#32654;&#30340;&#20307;&#29616;&#65292;&#24403;&#26102;&#30340;&#35774;&#35745;&#32773;&#24819;&#24517;&#26159;&#32771;&#34385;&#36807;&#22914;&#20309;&#22312;24&#20010;&#25289;&#19969;&#23383;&#27597;&#20013;&#20307;&#29616;&#20986;&#27721;&#23383;&#22768;&#27597;&#21644;&#38901;&#27597;&#30340;&#33258;&#28982;&#21457;&#38899;&#35268;&#24459;&#32780;&#20005;&#26684;&#26500;&#24314;&#30340;&#65292;&#32780;&#22522;&#20110;&#27492;&#32780;&#24314;&#31435;&#30340;&#20840;&#25340;&#36755;&#20837;&#27861;&#65292;&#22825;&#28982;&#30340;&#20307;&#29616;&#20986;&#20102;&#36825;&#31181;&#35774;&#35745;&#30340;&#20248;&#32654;&#24615;&#12290;&#20840;&#25340;&#26377;&#25928;&#30340;&#38477;&#20302;&#20102;&#25353;&#38190;&#27425;&#25968;&#65292;&#20294;&#21364;&#37096;&#20998;&#30340;&#29306;&#29298;&#25481;&#20102;&#25340;&#38899;&#30340;&#21487;&#29992;&#24615;&#12290;</p>

<p><span class="weight-400"><span class="Larger">&#32905;&#22841;&#39309;</span></span>
<span class="Smaller">(2019-12-24)</span>
 <br />&#25105;&#35273;&#24471;&#8220;&#32905;&#22841;&#39309;&#8221;&#36825;&#19968;&#27721;&#35821;&#35789;&#27719;&#35299;&#37322;&#20026;&#8220;&#32905;&#22841;&#20110;&#39309;&#20013;&#8221;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#12290;&#27721;&#35821;&#20316;&#20026;&#19968;&#20010;&#20856;&#22411;&#30340;&#20998;&#26512;&#35821;&#33258;&#28982;&#35821;&#35328;&#65292;&#20854;&#21517;&#35789;&#26412;&#26469;&#23601;&#26159;&#36890;&#36807;&#30465;&#30053;&#35821;&#32032;&#25110;&#35821;&#20041;&#26469;&#23436;&#25104;&#30340;&#65292;&#21517;&#35789;&#37325;&#24515;&#20063;&#24120;&#24120;&#26159;&#33853;&#22312;&#26368;&#21518;&#19968;&#20010;&#23383;&#19978;&#30340;&#65292;&#32780;&#19981;&#21306;&#20998;&#35789;&#24615;&#26356;&#26159;&#21476;&#27721;&#35821;&#30340;&#29305;&#24449;&#12290;&#8220;&#32905;&#22841;&#20110;&#20854;&#20013;&#30340;&#39309;&#8221;&#21363;&#26159;&#8220;&#32905;&#22841;&#39309;&#8221;&#65292;&#22914;&#26524;&#21483;&#8220;&#39309;&#22841;&#32905;&#8221;&#25165;&#20250;&#26159;&#22855;&#24618;&#30340;&#65292;&#22240;&#20026;&#20182;&#19981;&#31526;&#21512;&#27721;&#35821;&#21517;&#35789;&#26500;&#24314;&#35268;&#21017;&#65292;&#36825;&#35789;&#35821;&#26412;&#36136;&#19978;&#26159;&#22312;&#34920;&#36798;&#19968;&#31181;&#39309;&#65292;&#32780;&#19981;&#26159;&#22312;&#34920;&#36798;&#19968;&#31181;&#32905;&#12290;</p>
  </div>

  <footer class="post-footer">
    <!-- <script type="text/javascript">
           !function(d,s,id){
               var js,fjs=d.getElementsByTagName(s)[0];
               if(!d.getElementById(id)){
                   js=d.createElement(s);
                   js.id=id;
                   js.src="//platform.twitter.com/widgets.js";
                   fjs.parentNode.insertBefore(js,fjs);
               }
           }(document,"script","twitter-wjs");
         </script>
         <a href="https://twitter.com/share"
            class="twitter-share-button"
            data-url="https://yanyingwang.github.io/2019/01/-%E8%80%83.html"
            data-dnt="true">
           "Tweet"</a> -->
    <!-- <script type="text/javascript" src="https://apis.google.com/js/plusone.js"></script>
         <g:plusone size="medium" href="https://yanyingwang.github.io/2019/01/-%E8%80%83.html"></g:plusone> -->
    <!-- <div id="disqus_thread"></div>
         <script type="text/javascript">
           var disqus_config = function () {
             this.page.identifier = undefined;
             this.page.url = undefined;
             this.page.title = undefined;
             this.page.category_id = undefined;
           };
           var disqus_shortname = 'shortname';
           (function() {
               var dsq = document.createElement('script');
               dsq.type = 'text/javascript';
               dsq.async = true;
               dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
               dsq.setAttribute('data-timestamp', +new Date());
               (document.head || document.body).appendChild(dsq);
           })();
         </script>
         <noscript>
           Please enable JavaScript to view the
           <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
         </noscript> -->

    <!-- <br/>
         <hr style="width: 400px;">
         <div class="row justify-content-center">
         <p> 如果你喜欢我的文章，可以扫描下面的二维码以示赞赏。 </p>
         </div>
         <div class="row justify-content-center">
         <p> <img src="/wechat-reward-code.jpeg"  alt="微信赞赏码" width="300" height="300"> </p>
         </div>

         <hr style="width: 200px;">
         <br/>
    -->
    </br></br></br></br>

    <div class="row justify-content-center">
      <nav aria-label="Page Navigation">
        <ul class="pagination">
          <li class="page-item">
            <a class="page-link" href="/2018/02/-%E5%B9%BB.html"
               aria-label="Previous">
              <span aria-hidden="true">&larr; *幻</span>
            </a>
          </li>
          <li class="page-item">
            <a class="page-link" href="/2019/02/%E5%86%99%E5%9C%A8%E4%B8%80%E4%B9%9D%E5%B9%B4%E6%96%B0%E6%98%A5%E5%90%8E.html"
               aria-label="Next">
              <span aria-hidden="true">写在一九年新春后 &rarr;</span>
            </a>
          </li>
        </ul>
      </nav>
    </div>
    <br>
  </footer>
</article>
        </div>
      </div>
      <footer>
        <hr />
        <!-- <p><a href="https://twitter.com/racketlang"
                   class="twitter-follow-button"
                   data-show-count="false"
                   data-lang="en">
                  "Follow RacketLang"
                </a>
                <script type="text/javascript">
                  !function(d,s,id){
                      var js,fjs=d.getElementsByTagName(s)[0];
                      if(!d.getElementById(id)){
                          js=d.createElement(s);
                          js.id=id;
                          js.src="//platform.twitter.com/widgets.js";
                          fjs.parentNode.insertBefore(js,fjs);
                      }
                  }(document,"script","twitter-wjs");
                </script></p> -->
        <p>
          Built by <a href="https://github.com/features/actions">Github Action</a>
          with <a href="https://github.com/greghendershott/frog">Frog</a>,
          the <strong>fr</strong>ozen bl<strong>og</strong> tool.
        </p>
        <p>
          Serving by <a href="https://www.heroku.com/">Heroku</a>
          and <a href="https://photo.google.com/">Google Photo</a>.
        </p>
        <p><em>Copyright © 2007-2026 www.yanying.wang 王彦迎 版权所有</em>.</p>
      </footer>
    </div>
    <!-- </body> JS -->
    <script type="text/javascript" src="/js/jquery-3.2.1.slim.min.js"></script>
    <script type="text/javascript" src="/js/bootstrap.bundle.min.js"></script>
    <script type="text/javascript" src="/js/custom.js"></script>
    <script type="text/javascript" src="/js/rainbow-delimiter.js"></script>
    <script type="text/javascript" src="/js/highlight-jumping.js"></script>
  </body>
</html>